[
  {
    "story_id": 2,
    "story_name": "Как пастух перехитрил царевну",
    "ethnic_group_name": "Украинцы",
    "text": "У царя была дочь невиданной красоты и необыкновенного ума. Много женихов приходило просить её руки, но ни один из них не мог сравниться умом с красавицей. И тогда царь объявил по всем землям, что выдаст дочь за того, кто загадает ей три загадки, которые она не сумеет разгадать. Но и в других царствах-государствах не нашлось достойного жениха. Про необыкновенную царевну услышал пастух с Карпатских гор. — Что за диво живёт в царских палатах? А вдруг я перехитрю её и возьму себе в жёны?! — сказал пастух товарищам. С этими словами сел пастух на коня и поехал во дворец. Захотелось ему воды? попить. Прилёг у колодца, зачерпнул шапкой воды? и пьёт. Пока пил, конь хлеб в торбе съел. «Есть одна загадка!» — подумал пастух и поехал дальше. В тёмном лесу сбился с дороги. Стал к деревьям присматриваться, с какой стороны мох растёт, чтобы дорогу найти. Нашёл и подумал: «Есть вторая загадка!» И поехал дальше. Очень хотелось ему найти в лесу ещё и третью загадку. И видит пастух охотника, который целится в зайца. «Есть и третья загадка!» — обрадовался хлопец. Прошло много дней, много ночей, пока добрался пастух до царского дворца. — Приехал я, добрый царь, дочь твою сватать! — Мою дочь? — удивился царь. — Многие хотели иметь её своей женой, да ума-разума у них не хватало! — А я засватаю! Царю понравился хлопец, и велел он открыть перед пастухом царские воро?та. Привели его к царевне. Она даже не посмотрела на пастуха. Говорит: — Слушаю твои загадки! — Первая загадка: хлеб съел коня. Сколько ни гадала царевна, разгадать не могла. — Не знаю! — говорит. — Хлеб съел коня, царевна моя, это так: был у меня конь, я заслужил его за многие годы работы. Раз съел он хлеб из моей торбы, а хлеб был отравленный. Вот и погиб мой бедный конь — выходит, хлеб его съел. Выслушала царевна небылицу и сказала, что такое могло быть. — Хорошая загадка. Я бы никогда не разгадала. — Вторая загадка: глухие и слепые, а дорогу показывают. Думает царевна, думает и опять не может разгадать. — И эту не разгадаю. — Это деревья, царевна, — ответил пастух. — Мы в лесу по деревьям узнаем, где север, а где юг. Опять согласилась царевна, что загадка правильная. — Какая же третья загадка? — спрашивает она. — Есть и третья: мясо убежало, а железо осталось на месте. Сколько ни ломала голову умная царевна, но разгадать и третью загадку не смогла. — И этой не отгадаю призналась девушка. — Охотник стрелял в зайца — говорит хлопец. — Заяц убежал, а охотник с ружьём остался на месте. Хотел царь или не хотел, но отдал дочь за простого хлопца с Карпатских гор, который был умнее царских сыновей.",
    "ethnic_group_id": 6
  },
  {
    "story_id": 3,
    "story_name": "Полещуки и Полевики",
    "ethnic_group_name": "Белорусы",
    "text": "Было у отца двенадцать сыновей, все хлопцы рослые да удалые. Жили они на большой поляне, среди дремучего леса. Занимались хозяйством, охотились на диких зверей и птиц. Старик-отец, как голубь седой, сидел и летом в кожушке и только распоряжался. И были в семье лад да любовь. Оженились сыновья, пошли у них свои дети. Большая выросла семья. Все слушались старика-отца, и каждый делал свою работу. Но вот спустя некоторое время умер отец. И пошли в семье нелады. Ссорятся жены братьев, одна другую поедом едят, нету согласья. И такая пошла между ними свара, что и мужья ничего поделать не могут. Кричат жены, хотят делиться. “Ну что ж, - думают братья, - надо делиться”. Начали делиться. Да дело оно не такое и легкое, как им казалось. Кое-как с криком да зыком поделили добро и скот. А как дело дошло до земли, то чуть друг друга не поубивали: никак не могут поделить свою полянку, чтоб никому не было обидно. Перессорились братья из-за земли и стали один другому врагами. Только два младшие брата жили между собой в большом согласии: куда один, туда и другой. Не захотели они биться с братьями за землю, покинули отцову хату и пошли по свету искать другого пристанища. Сделали братья из двух дубов большие сани, запрягли в них шесть пар волов, положили добро, посадили жен с детьми и двинулись в путь на санях по песку. А коровы и мелкий скот пошли за ними. Протащили волы по песку дубовые сани немного да и стали как вкопанные. А колес-то у братьев не было, и ничего о них не знали они. Ведь никуда из своего леса не только летом, но и зимою не ездили. Начали братья отпиливать круглые колодки и подкладывать их под полозья. Катятся колодки, н сани вперед ползут. Надоело младшему брату подкладывать под полозья колодки, вот и говорит он старшему: - Давай сделаем так, чтоб колодки сами под полозьями крутились. И сделали они первые в тех краях колеса. Легче пошли теперь волы, так что братья и сами сели на воз. Едут и дивуются, как это они до сих пор без колес обходились. Ехали они, ехали, доехали до большой реки. Осмотрели реку - всюду она глубокая, нигде нету удобного места, чтоб переехать вброд. А тут такая буря поднялась, что лес, словно зверь, ревет. Ломает буря деревья, как соломинки, и бросает в реку. Плывут они по реке целыми грудами. Посмотрел на них младший брат, подумал и догадался, как перебраться через реку. Наловили они с братом деревьев, очистили их от веток, связали бревна одно с другим и сделали крепкий плот. А когда буря утихла, втащили свой воз на плот. Сами стоят на плоту, управляют длинными жердями - баграми, и плывет себе плот, как корабль. Увидели коровы, что волы поплыли на другой берег, кинулись в реку за ними вдогонку. Только свиньи да овцы побоялись прыгнуть в воду. Стоят на берегу, хрюкают, блеют. Вернулись братья с плотом назад и забрали их. Так переправились все через широкую и глубокую реку. Поехали они дальше и забрались в такую пущу, что и конца ей нету. Начали братья прорубать в пуще просеки да гребли мостить. Да куда там! Чем дальше, тем лес все гуще и гуще, а в нем такие провалья, что и выбраться нельзя. Старший брат заморился, ослаб. - Останусь, - говорит он младшему брату, - я здесь, ведь силы не хватит из этого лесу выбраться. И остался жить со своею семьей в лесу. С той поры и его самого и весь его род стали называть поле-щуками. А младший брат не захотел в лесу оставаться. Был он силен, как тур, и надеялся на свою силу. Он один прокладывал просеки, гатил гребли и ехал дальше. И до наших времен остались еще на Полесье те просеки да гати, что понаделал младший брат. Долго ли он так выбирался из дремучего леса, или недолго, но вот наконец стали попадаться прогалины да песчаные поляны. Поселился младший брат на этих полянах, стал их распахивать да сеять хлеб. И с той поры прозвали его и весь его род полевиками. А потом расселились полещуки и полевики, заняли и другие леса и поля, стали добрыми соседями. Так живут они и теперь.",
    "ethnic_group_id": 23
  },
  {
    "story_id": 4,
    "story_name": "Совушка мудрая головушка",
    "ethnic_group_name": "Поляки",
    "text": "Жил когда-то не царь-царевич, не король-королевич, не мудрец и не волшебник, не кудесник и не отшельник, не шляхтич и не пан ясновельможный, не политик осторожный, не министр, не военный, не чиновник надменный, не купчишка тучный, не певец сладкозвучный, не лекарь и не знахарь, одним словом — просто пахарь, удалой мужичок по имени Бурачок. А имел он разум не царский, и не шляхетский, и не панский, а, как говорят, самый что ни на есть крестьянский. Как-то раз был Бурачок в городе, зашел на рынок и купил там за несколько грошей пучеглазую сову — сыну в подарок. Побрел он с ней назад в свою деревню. К вечеру устал Бурачок и стал подумывать о ночлеге. Смотрит: поблизости огонек в хате светится. «Дай-ка,— думает,— загляну туда. Авось добрые люди и переночевать пустят». Подходит к окошку и видит: на столе, покрытом белой скатертью, лежит пирог, пышный да румяный, прямо сам в рот просится, а рядом гусь жареный да меду бутылочка. На лавке сидит толстуха-молодуха, варежки вяжет, песни напевает, муженька своего поджидает. «Ничего не скажешь — ужин подходящий!» — подумал Бурачок и постучал в окно: тук-тук! — Кто там? Это ты, Метэк? — Пусти, красавица, погреться прохожего. Хозяйка засуетилась, забегала по избе: в один миг пирог полетел со стола в квашню, бутылка меду — в сундук, а гусь жареный — в печь. «Э, видать, не для пса колбаса! У такой хозяйки и сухой коркой не поживишься!» — с досадой сказал сам себе Бурачок и только успел отскочить от окна, как вдруг нежданно-негаданно заскрипели по снегу легкие сани и подкатили к дому. Здоровенный, широкоплечий мужик в теплом тулупе вылез из саней, подошел к воротам, забарабанил изо всей силы в калитку и крикнул: — Эй, жена, открывай! Ворота в тот же миг распахнулись, хозяйка провела коня во двор, а хозяин, увидев Бурачка, обратился к нему: — А ты, братец, кто такой будешь? — Я человек прохожий,— ответил Бурачок,— пусти, хозяин, переночевать. — Что ж, заходи, мы гостям всегда рады! — сказал гостеприимный хозяин и, обращаясь к жене, добавил: — А ты, жена, накрывай на стол! — Да что накрывать-то! — вздохнула хозяйка и покосилась на Бурачка.— Ничего у меня в доме нет, кроме хлеба да соли. Не ждала я тебя, Метэк, так скоро, вот ничего и не приготовила. И гостя-то угостить нечем. — Ну, на нет и суда нет,— ответил миролюбиво хозяин.— Что делать? Чем богаты, тем и рады: хлеб, соль да вода — тоже еда. Давай что есть, было бы что съесть! И пока хозяйка накрывала на стол, хозяин, заметив на коленях у Бурачка пучеглазую сову, спросил: — А скажи-ка, братец, что это у тебя за чудо-юдо? — А это совушка — мудрая головушка, птица умная да разумная, все насквозь видит и врунов ненавидит. — Вот как? Хитрая, значит, у тебя птица! — похвалил хозяин сову и принялся с аппетитом уплетать хлеб с солью. Мужичок Бурачок тем временем ущипнул пучеглазую, и та отозвалась по-своему. — Что это она говорит? — полюбопытствовал хозяин. — Да говорит, что в квашне пирог лежит. — Пирог? А ну-ка, жена, посмотри! — Да откуда ему там быть? — ответила жадная хозяйка и с испугом уставилась на вещую птицу.— Может быть, какой-нибудь залежалый кусок? Вот посмотрю…— Она заглянула в квашню и руками всплеснула, будто бы удивилась. Делать нечего — вынула из квашни румяный пирог. Хозяин и гость переглянулись и, не говоря ни слова, молча принялись уписывать пирог за обе щеки. Бурачок не долго думая снова ущипнул совушку — мудрую головушку, и она опять запищала. — Ну, а теперь что она говорит? — спросил хозяин с любопытством. — Да все свое плетет,— как бы смущаясь, ответил Бурачок.— Говорит, будто в сундуке бутылка меду лежит! — А что, пожалуй, резонно говорит! — воскликнул хозяин, весело потирая руки.— А ну-ка, жена, проверь! — Вот уж, право, не знаю. Откуда ей быть? Может, осталась какая капля. Посмотрю сейчас…— И на столе появилась целая бутылка меду. Хозяин и гость снова посмотрели друг на друга с лукавой усмешкой, молча выпили по чарочке меду и принялись с аппетитом закусывать пирогом. — Да замолчишь ли ты! — тихо прикрикнул Бурачок на сову, которая, получив новый щипок, в третий раз подала голос.— Замолчи, не твое дело! Но любопытный хозяин быстро прервал беседу Бурачка со всезнайкой совой: — Нет уж, говори, братец, что там еще напророчила твоя сова — умная голова. — Да пустое мелет! — как бы нехотя ответил Бурачок.— Говорит, будто в печке гусь жареный. — Гусь? Слышишь, жена? Гусь, да еще и жареный! А ну-ка тащи его сюда да заодно посмотри, нет ли там еще чего-нибудь. Хозяйка бросилась к печке, заглянула туда и опять всплеснула руками: — Ну, так и есть! Ах, боже мой! Еще недавно ничего не было, и вдруг откуда-то взялся этот жареный гусь! Ума не приложу, чудеса, да и только! Добродушный хозяин расхохотался, подмигнул Бурачку и предложил выпить еще чарочку — за совушку — мудрую головушку, птицу умную да разумную, которая все насквозь видит и врунов ненавидит. Когда на другой день, плотно позавтракав остатками сытного ужина, Бурачок простился с гостеприимным домом, хозяин подмигнул жене и весело рассмеялся: — Ох, как ни хитра ты, Каська, да не промах и кот Васька! Как он тебя за твою жадность проучил! Видать, не простачок этот бравый мужичок!",
    "ethnic_group_id": 103
  },
  {
    "story_id": 6,
    "story_name": "Два свидетеля",
    "ethnic_group_name": "Евреи",
    "text": "Во времена царя Саула жила в городе Ашкелоне одна вдова. Умирая, муж оставил ей богатое наследство: множество золотых и серебряных монет и слитков. Вдова всё боялась, что её обкрадут, и не могла придумать, куда спрятать свои сокровища. Наконец, она сложила их в глиняные кувшины, залила сверху мёдом и поставила в кладовку. Однажды вдове пришлось надолго отправиться в дальние края. Перед отъездом она занесла кувшины с сокровищами к соседу и попросила сохранить их до её приезда. Что в этих кувшинах, она ему, конечно, не сказала и понадеялась, что сам он в них заглядывать не будет. Но очень скоро у соседа в доме был большой пир, и к концу трапезы гостям за столом не хватило мёду. Сосед решил налить мёду из кувшина вдовы. Едва он оттуда зачерпнул, как увидел, что там золото, а вовсе не мёд. Он заглянул в другие кувшины вдовы и увидел, что они полны сокровищ, как и первый. Тогда сосед, недолго думая, переложил все богатства в свою посуду, вышел из кладовки и никому ничего не сказал. Через много дней вернулась вдова в Ашкелон, забрала у соседа свои кувшины, принесла их домой и… Ах! Кувшины оказались пусты. Заплакала вдова, побежала к царю Саулу и рассказала ему, что сосед обобрал её. А по закону обижать вдов не полагалось. — Свидетели у тебя есть? — спросил царь.- Кто-нибудь видел, как ты деньги клала в мёд? — Кто же мог видеть? — плакала вдова.- Я ведь это втайне делала. — Раз свидетелей нет — ничем не могу тебе помочь,- сказал царь.- Теперь тебе разве что Всевышний поможет. Заплакала вдова, вышла из царского дворца и побрела по дороге. А около дороги играли ребята. Один из них, рыжий, с золотыми прекрасными глазами, заметил вдову, подбежал к ней и спросил с сочувствием: — Что с тобой? Отчего ты так плачешь? Рассказала ему вдова, как обобрал её сосед, как рассудил царь, и раз нет у неё свидетелей, то и осталась она нищая и одна-одинёшенька на свете. — Не плачь, добрая женщина. Есть ещё надежда, — сказал мальчик. — Быстро иди к царю и проси его, чтобы он меня позвал в судьи. И правда выйдет на свет. Поспешила вдова к царю Саулу и сказала ему всё, как мальчик велел. — Пусть приходит и рассудит, — согласился царь. Пришёл мальчик во дворец. Царь увидел его и засмеялся: — Такой маленький, а уже судить берёшься? — Сужу не я, а Господь, — гордо ответил мальчик, — я лишь сделаю то, что смогу. Разреши мне, и я рассужу этих людей. Правда сама на свет выйдет. — Ну, суди, — кивнул царь. Мальчик велел привести соседа, а вдове велел принести кувшины, которые она ему оставляла. Когда вдова принесла кувшины, мальчик указал на них соседу: — Эти кувшины оставляла тебе женщина? — Эти,- ответил сосед. Тогда мальчик стал брать кувшины один за другим и разбивать их на мелкие осколки. Никто не понимал, зачем он это делает. Вдруг на одном из осколков ярко блеснули две золотые монеты. Они приклеились ко дну кувшина и не попали в руки вора. — Вот — два свидетеля! — указал мальчик на монеты. — А это — вор! — указал он на соседа. — И свидетели рассказали правду. Вор понял, что правда вышла на свет, и вернул вдове все деньги, которые он у неё украл. Скоро весь еврейский народ знал историю о том, как мальчик рассудил вдову с соседом и вывел на свет правду. И все говорили о том, что он умница и с ним Бог. Имя этого мальчика было Давид, и пришло время, когда он стал царём Израиля.",
    "ethnic_group_id": 83
  },
  {
    "story_id": 7,
    "story_name": "Пэкалэ и боярин",
    "ethnic_group_name": "Молдаване",
    "text": "Сидел как-то Пэкалэ на лесной опушке и думал, чем бы ему заняться. Взглянул он на дорогу и видит — прямо к нему коляска катит. Поставил Пэкалэ большое бревно торчком, обхватил руками и держит, чтобы не падало. А в коляске ехал боярин с боярыней, и кучер лошадьми правил. Увидел боярин Пэкалэ, приказал кучеру остановиться. — Доброго,- говорит,- тебе здоровья! — Благодарствую,- отвечает Пэкалэ. — Что ты здесь делаешь? — Да вот, боярин, срубил я эту лесину. Даю ей отдохнуть малость. Отдохнет — домой понесу. А ты куда путь держишь? — Наслышан я о Пэкалэ, который всех перехитрить может. Вот и еду его искать, чтобы он и меня перехитрил. Говорит Пэкалэ боярину: — Далеко тебе не надо ехать. Я и есть тот самый Пэкалэ. Только перехитрить тебя не могу — хитрость свою дома оставил. Если хочешь — схожу домой, принесу хитрость, тогда и перехитрю. А чтобы мне быстрей управиться — дай мне свою коляску. А ты здесь обожди с боярыней и с кучером. Подержи пока эту лесину. Только крепко держи, чтобы на стороны не клонилась. А я мигом обернусь. Вышли из коляски. Боярин бревно обхватил, изо всех сил держит, а Пэкалэ сел в коляску, лошадей хлестанул, да и был таков! Ночь наступила — Пэкалэ не едет. День настал, и уже к закату близится. Проходил мимо прохожий: — Добрый день! — Да не очень! — отвечает боярин. — Чего ты, боярин, там стоишь? Боярин и рассказал прохожему, что держит, дескать, бревно, чтобы оно прямо стояло и на стороны не клонилось, пока Пэкалэ из деревни хитрость свою не принесет и его, боярина, не перехитрит. — Сказал, что на моей коляске быстро обернется, да вот до сих пор что-то не едет,- закончил свой рассказ боярин. Говорит тогда прохожий боярину: — Неужто мало тебе той хитрости, что ты без коляски и без лошадей остался?",
    "ethnic_group_id": 104
  },
  {
    "story_id": 8,
    "story_name": "Вышивальщица птиц",
    "ethnic_group_name": "Греки",
    "text": "Жил в далекой-далекой деревушке бедный юноша. Его звали Манолис. Родители у него умерли, все, что осталось ему в наследство — это старая скрипка, она-то и утешала в дни невзгод его и таких же бедняков, каким был Манолис. Вот и любили Манолиса и его скрипку в округе все. Однажды вечером возвращался Манолис из соседней деревни и вдруг услышал в чаще кустарника какой-то шум. Раздвинул Манолис ветви и увидел волчицу-мать,попавшую в капкан. Пожалел Манолис попавшую в беду волчицу, ее маленьких деток, пожалел и выпустил зверя на свободу. И волчица ту же исчезла, а Манолис пошел дальше к своему одинокому дому. Ночью его разбудил стук. Едва он отодвинул засов, как дверь с шумом распахнулась, и в хижину вошел огромный волк. — Не бойся меня, Манолис! — сказал волк. — Я пришел к тебе как друг. Ты спас моих малышей, подарив свободу волчице-матери. И хотя люди нас считают злодеями, я докажу тебе, что за добро и волк может отплатить добром. Я отведу тебя в никому не ведомое место: там, за тремя дверьми, скрыты несметные богатства и живет прекрасная, как весенний день, принцесса. Удивился Манолис словам волка, но спорить не стал. Взял скрипку, с которой никогда не расставался и пошел за волком. Когда забрезжил рассвет, увидел Манолис вдали великолепный дворец, окна его так и светились стеклами из хрусталя, а дверь из чистого серебра сверкала еще сильнее. Волк толкнул серебряную дверь, и они оказались в серебряном зале. Здесь все: и стены, и пол, и потолок — были из чистого серебра! И только в глубине зала горела, словно солнце, золотая дверь. За золотою дверью был золотой зал. За бриллиантовой — бриллиантовый! Манолис даже зажмурился, чтобы не ослепнуть. Наконец, путники увидели сверкающий драгоценными камнями высокий зал. В глубине его, на троне, сидела юная принцесса. Она была прекрасна, как первый день весны. Манолис от восхищения замер. Волк приблизился к трону и, поклонившись, сказал: — Приветстую тебя, принцесса! Видишь, я исполнил твое желание — привел к тебе того, кто совершил бескорыстный поступок. И он поведал принцессе о том, как Манолис отпустил волчицу на свободу. — Ты прав! — сказала принцесса. — Манолис — смелый и добрый юноша. Как раз такой человек мне и нужен. Ему я смогу доверить все мои богатства и свой трон! Принцесса тут же объявила, что выходит замуж за Манолиса. А он? Он был так восхищен ее красотой, что впервые в жизни забыл о своей скрипке. Когда Манолиса одели в золотые одежды и повели к принцессе, она, улыбаясь ему, сказала: — Завтра ты станешь королем. Поэтому, уже сегодня тебе следует осмотреть все сокровища, хранящиеся во дворце. Они обошли весь дворец, все залы и комнаты его. С каждым шагом росло удивление Манолиса — так богат, так прекрасен был дворец. Но вот они очутились возле высокой башни. Принцесса сказала: — В этой башне нет ничего ценного и заходить в нее не стоит… Но юношу охватило непонятное волнение. Он почувствовал непреодолимое желание войти в башню. Сам не зная почему, он сказал: — Нет, я должен подняться туда! — и показал на самый верх зубчатой башни. Нехотя уступила ему принцесса. В башне действительно не было ничего примечательного. И не было никаких богатств. В единственной комнатке, находившейся на самом верху, возле окна сидела девушка за пяльцами и вышивала. Манолис взглянул на нее и чуть не отшатнулся — до того она была безобразна. Только большие голубые глаза ее светились таким прекрасным светом, что, раз увидев, уже невозможно было их забыть. — Кто эта девушка? — шепотом спросил Манолис. — Это моя бедная родственница, — сказала принцесса, — я приютила ее из жалости. Она поселилась в башне и никуда не выходит, чтобы не встречать людей.Ведь она так безобразна!… Пока принцесса нашептывала все это Манолису, девушка, склонившись над пяльцами, продолжала, не останавливаясь ни на мгновение, вышивать. Казалось, она ничего не видела и не слышала. Под ее проворными пальцами на шелке возникла удивительной красоты птица. Но, когда девушка сделала последний стежок, птица вспорхнула и улетела в окно. Тогда девушка в горе заломила руки и с отчаянием воскликнула: — И эта улетела, как другие!… Так будет всегда!… — Эта несчастная заколдована! — сказала принцесса. — День за днем она терпеливо вышивает, потому что чары спадут с нее только тогда, когда она вышьет сто птиц… А они все с последним стежком улетают! — Но что тебе до всего этого? Лучше вернемся поскорее во дворец и посмотрим, как идут приготовления к свадьбе. Всю ночь не мог уснуть Манолис. Всю ночь мысль о несчастной девушке не выходила у него из головы. Рано утром, когда принцесса и ее слуги спали, юноша незаметно выскользнул из дворца и прокрался в башню. Девушка сидела за пяльцами и вышивала. Смущаясь, Манолис спросил ее: — Ты не устала все время вышивать? — О нет! — ответила девушка. — Я готова вышивать сколько угодно. Терпению моему нет конца. Лишь бы птицы не улетали. Но стоит мне сделать последний стежок, как все они оживают и летят прочь! Пораженный стоял Манолис, слушая ее печальный рассказ. Но что он мог сделать, чем помочь несчастной? Ведь колдовские силы были неподвластны ему. И все же он спрашивал себя: если нельзя ей помочь, то, быть может, найдется средство, способное хоть немного облегчить ее страдания? И он вспомнил о скрипке, о которой впервые забыл в этом дворце, полном роскоши и сокровищ. О, как торопился, как бежал Манолис за своей скрипкой! Не теряя ни минуты, он тут же вернулся с ней в башню. Никогда он так не играл. Никогда так не звучала его скрипка. Всю свою добрую душу, всю силу нежного, смелого сердца вложил Манолис в песню, которая лилась из-под смычка. И — о чудо! — птицы умолкли за стенами башни. Сначала они прислушались к звукам скрипки, потом подлетели к окну, потом вспорхнули в комнату и… стали садиться на вышивание. А Манолис все играл. Безобразное лицо заколдованной девушки озарилось каким-то странным светом: ведь при виде вернувшихся птиц в сердце ее зажглась надежда. И в это самое время снизу раздался голос принцессы. Она звала его, потому что наступило утро и должна была начаться свадьба. А Манолис все играл и играл. Он слышал принцессу, но он видел, как в нетерпении склонилась над своим вышиванием девушка, как ее лицо озаряет надежда. А птицы все влетали и влетали в комнату… Неожиданно дверь с шумом распахнулась — последний громкий стон издала скрипка. С яростью принцесса вырвала ее из рук юноши — и одновременно в башне раздался другой крик, полный счастья и радости. Это был голос Манолиса. Он увидел, как вдруг изменилась бедная вышивальщица. Блистая красотой, она поднялась со своего места и протянула принцессе платье. Сто птиц украшали его. — Возьми это платье! — сказала она принцессе. — По приказу твоего отца-колдуна я вышивала его уже много лет. Разве мог подумать он, человек с черным сердцем и черной душой, что найдется юноша, который согласится пренебречь богатством, властью, троном и даже твоей красотой ради бедной уродливой вышивальщицы! Твоему отцу было мало того, что он захватил все мои богатства, ему надо было еще отнять у меня и красоту и отдать ее тебе! Счастливый юноша взял за руки вышивальщицу, и они спустились в зал, где уже все было готово к свадьбе. Вот и отпраздновали свадьбу. А лучшей песней, украсившей праздник, была песня, которую пропела скрипка Манолиса в утренний час в бедной комнате на самом верху одинокой башни.",
    "ethnic_group_id": 53
  },
  {
    "story_id": 9,
    "story_name": "Как мышь женилась",
    "ethnic_group_name": "Осетины",
    "text": "Жила некогда мышь. Пришло ей в голову жениться. Она была очень гордая, и потому все девушки-мыши казались ей недостойными. Она искала себе в жёны дочь такого, сильнее которого не было бы на свете. Поэтому отправилась она к месяцу, про которого говорили, что сильнее его нет никого на свете. — Месяц! — сказала она ему. — Я ищу себе в жёны дочь сильнейшего в мире. У нас на земле говорят, что сильнее тебя никого нет, и мне хотелось бы породниться с тобой. — Да, — ответил ей на это месяц, — я силён, слов нет, и нет такого места, такого закоулка на земле, куда бы ни проникал мой свет, когда я по ночам хожу по небу. Но всходит к утру солнце, и свет мой начинает постепенно тускнеть и наконец совсем пропадает. Только к вечеру, когда солнце заходит и свет его перестаёт литься на землю, ко мне опять возвращается сила и я снова освещаю обширную землю. Нет, мышь, солнце будет посильнее меня: иди к нему! Пошла мышь к солнцу. — Солнце,- обратилась она к нему,- ищу я себе в жены дочь сильнейшего в мире. Ходят слухи, что ты и есть сильнее всех на свете. Не отдашь ли свою дочь за меня? — Правда, сильно и могущественно я, — ответило солнце, — и, когда всхожу по утрам, мрак ночной рассеивается бесследно. Звёзды и сам месяц не смеют светить при мне, на земле меркнет свет их пред моим светом, и не видно их в то время с земли. Но есть кто-то сильнее меня. Это туча, которая застилает мой свет, закрывает от меня землю. Поэтому иди к туче. Пошла мышь к туче и обратилась со своим предложением. Подумала туча и сказала: — Верно говорит солнце: силён его свет, и звёзды, и месяц меркнут перед ним, но не может оно светить на землю, когда я большим ковром обложу небо, и не бывает его видно тогда. Но и я не могу устоять против ветра. Когда он подует, разгуляется, то разрывает меня на клочки и разбрасывает по небу… Нет, ветер сильнее меня! Пошла мышь к ветру. Но и ветер не признал себя сильнейшим. — Правда, — сказал он, — силен я и одним дуновением уничтожаю тучу. Но найдётся кто-то и посильнее меня. Вот быки на пашне: пусть их только пара, я не могу им ничего сделать. Мерно, спокойно идут они по полосе, будто и не чувствуют меня. Они будут посильнее меня. Обратилась мышь к быкам. Быки ей сказали: — Сильны мы, слов нет, но и нас иногда осиливает плуг, когда вдруг зацепится за что-нибудь в земле. И даже когда хозяин припрягает к нам ещё пары четыре, то и тогда мы не можем ничего поделать. Плуг сильнее нас. Пошла мышь к плугу. Плуг ей сказал: — Правда, силён я и режу сырую землю без всякого труда. Но есть один корень, который часто останавливает меня, я же не могу его перерезать. Иди поэтому, мышь, к нему, он много сильнее меня. Пришлось мыши обратиться к корню. — Да, силён я,- ответил корень, — и не может плуг меня другой раз перерезать. Но вот мышь, даже самая маленькая, очень легко перегрызает меня. Так что мыши будут посильнее меня. — Ага! — воскликнула тогда мышь.- Так, значит, сильнее нас, мышей, нет! И женилась она на простой мыши.",
    "ethnic_group_id": 58
  },
  {
    "story_id": 10,
    "story_name": "Как юноша купил бороду",
    "ethnic_group_name": "Таты",
    "text": "Жил-был один старый купец, и был у него сын. Когда сыну исполнилось шестнадцать лет, он сказал отцу: - Отец, я уже взрослый и должен увидеть мир: хочу узнать, как живут люди в других городах и странах. Но старый купец считал своего сына еще ребенком и стал его отговаривать. А сын стоял на своем. В конце концов после долгих уговоров отец согласился. Он дал сыну три тысячи эршефи и отпустил его. И юноша уехал с одним торговым обозом. После долгого пути через горы и долины купеческий обоз достиг одного богатого города. Там было много базаров и лавок, где продавали и фарфор и шелк. Сын купца остался в этом городе, а обоз отправился дальше. Юноша принялся обходить все базары и лавки, но не нашел ничего, на чем бы он мог заработать. Но вот однажды проходил он мимо одного гадыкана и увидел, что в тени чинары сидят люди и играют в нарды. У одного из них, важного чиновника, была большая рыжая борода. Наверное, у самого Моллаха не было такой. Юноша заметил, что все прохожие почтительно приветствуют чиновника, а тот в ответ лишь головой кивает. Тогда сын купца подошел, поздоровался с бородачом и стал смотреть на его бороду. Чиновник заметил это и спрашивает: - Что ты на меня смотришь? - Много разных городов я проехал,- отвечает юноша,- много видел людей с бородами, но такой прекрасной бороды, как у тебя, почтеннейший, нигде не видрл. Продай мне свою бороду, я уплачу тебе столько, сколько ты запросишь. Бородач рассмеялся и воскликнул: - Да ты шутник! Но сын купца не отходил. - Я уплачу тебе тысячу эршефи,-сказал он,- а то и больше. Я уплачу тебе две тысячи! Тогда чиновник встал и спросил: - Но зачем тебе моя борода? - У меня есть все,- ответил юноша,- нет только такой бороды. Бородач сказал: - Ну хорошо, продаю! И они начали торговаться. Почему чиновник решил продать бороду, то ли из-за денег, то ли ради шутки, мы не знаем. Знаем только, что в конце концов они подписали договор о продаже бороды и пошли заверить его к правителю города. Правитель заверил договор, после чего юноша сказал бородачу: - А теперь мне нужно возвращаться домой, отец ждет меня с товарами. Чиновник спрашивает: - Но как же быть с бородой? - Почтенный, она теперь моя,- говорит сын купца, - а я хочу - беру ее, хочу - не беру. Юноша простился с чиновником, сел на коня и уехал в свой город. Отец встретил его и спросил: - Какие новости? Показывай, чего наторговал. ¦ Сын в ответ сказал: - Пока хвастаться нечем, но через несколько дней придет обоз с фарфором и хрусталем. Юноша пробыл в родительском доме до утра, а на рассвете, не сказав отцу ни слова, сел на коня и поскакал обратно в тот город, где жил бородач. Сын купца приехал туда уже к вечеру и увидел, что в городе какой-то праздник. Юноша остановил прохожего и спросил, где живет рыжебородый чиновник. Прохожий показал дорогу и рассказал, что сегодня у чиновника день рождения и его празднует весь город. Сын купца добрался до дома чиновника, и слуги пропустили его в зал, где шел пир. Видит юноша - на самом почетном месте сидит чиновник: справа от него - правитель города, слева - его телохранитель, а напротив - правители соседних городов и городские хакимы. Чиновник сидит, пьет рог за рогом и важно поглаживает свою рыжую бороду. И тут появился сын купца. Он подошел к столу, попросил телохранителя передвинуться на соседнее место, а сам сел рядом с чиновником. Все гости были поражены такой дерзостью, но не хотели мешать торжеству и промолчали. Чиновник был раздосадован, увидев юношу, однако предложил ему угощение. - Благодарю, мне ничего не надо. Вели только принести мне разных красок и блюдо с водой. Чиновник велел принести все это, а сын купца начал разводить краски и раскрашивать бороду хозяина разными цветами. Гости ничего не могли понять и молчали, а чиновник только головой вертел. Наконец правитель города не выдержал, вышел в другую комнату и велел слуге позвать хозяина. Вскоре туда пришел чиновник, а за ним и юноша с красками. Поговорив между собой, правитель и чиновник предложили юноше расторгнуть договор и вернуть ему две тысячи эршефи. Сын купца ответил: - Мне деньги не нужны, мне нужна борода, которую хозяин добровольно продал мне. Чиновник воскликнул: - Плачу пять тысяч эршефи, только расторгнем этот позорный договор! А юноша опять: - Мне деньги не нужны, мне нужна борода. - Даю десять тысяч! - кричал чиновник. Тогда сын купца как будто нехотя уступил, и за десять тысяч эршефи вернул чиновнику его же собственную бороду. Получив деньги, юноша покинул дом чиновника. На следующий день он закупил целый обоз хрусталя и фарфора и отправился домой. - Что привез, сын мой?-спросил его отец. Юноша ответил: - Хрусталь и фарфор на десять тысяч эршефи. Отец удивился: - Откуда же ты взял столько денег? И сын рассказал ему все как было. Старый купец смеялся и рассказывал всем об этой истории. Все смеялись, рассказывали мне. Я смеюсь и рассказываю вам. Смейтесь и вы. Ну а на следующий день в лавках старого купца шла бойкая торговля, и он получил большой доход. И старый купец сказал сыну: - Теперь я вижу, что ты - мой достойный преемник. У тебя умная голова и золотые руки. И отец передал сыну все свое хозяйство.",
    "ethnic_group_id": 52
  },
  {
    "story_id": 11,
    "story_name": "Старый цыган и спорники",
    "ethnic_group_name": "Цыгане",
    "text": "Жил старый цыган со своей женой, и был у них сын. Короче сказать, в одно прекрасное время поставил цыган палатку и говорит жене: – Поеду-ка я в город на ярмарку, лошадей менять! Взял цыган кнут и отправился. Полем едет, лесом едет. Выехал он на опушку леса и вдруг видит: выбегают к нему навстречу шесть мальчиков и шесть девочек – росточка маленького, на каждом голубые штанишки и красные рубашечки, расшитыми кушаками подпоясанные. – Стой, – кричат дети, – ты куда? Отвечает им цыган: – Менять еду! – Ну давай езжай! Удача будет! Удивился цыган такому разговору, но виду не подал, а сам тронул лошадей и подался в город. А в городе в тот день была такая ярмарка, какой цыган еще в жизни не видал. Неслыханная выпала цыгану в тот день удача, и домой возвращался он с большими деньгами. Подъезжает он к тому месту, где с маленькими детишками повстречался, а они уже поджидают его: – Ну, скажи, хорошо ли поменял? – Хорошо, хорошо! Спасибо! Что вам дать, скажите? Ничего для вас не пожалею! – Ничего нам, дядя, не надо! Жди нас сегодня к себе в гости. Только смотри, сделай так, чтобы нас никто не увидел! Едва наступила ночь, а дети уже в шатре старого цыгана. Просят они его: – Ты приготовь, где бы нам от людского глаза спрятаться. – Вы заходите, – говорит цыган, – я уже все для вас приготовил. А в шатре цыгана, в его кибитке, стоял большой сундук. Там и устроил цыган спорникам место для ночлега, перину расстелил, подушки приготовил – все, как полагается. А они говорят ему: – Ты нам, дядя, зеркало дай, расческу, помаду, румяна и краску... Все сделал цыган, как его просили спорники. С той поры привалило ему невиданное счастье: за что ни возьмется цыган – все у него спорится, в любом деле ожидает его удача. Но каждое утро, когда вся семья цыгана вставала после сна, предупреждали его спорники: – Хороший ты человек, дядя, понравился ты нам. Только смотри, чтобы никто не знал, что мы у тебя живем, ни одна живая душа... Много ли, мало ли времени прошло, только однажды утром, когда еще весь табор спал, подошла к шатру старого цыгана одна цыганка. Понадобилась ей горящая головешка, чтобы костер разжечь. А спорники по ночам только и делают, что пляшут да веселятся. Так и возятся в своем сундуке до третьих петухов. Услыхала цыганка возню в шатре старого цыгана и давай ругаться: – Что такое? Еще чуть свет, еще спят все, а они танцуют, другим спать не дают. Будьте вы прокляты! Едва произнесла цыганка свои проклятия, как спорники тотчас и сгинули. Перед восходом солнца встал старый цыган, подошел к кибитке, прислушался – не слыхать привычного шума. – Вы здесь? – спрашивает. Нет ответа. Открыл сундук, посмотрел, а там нет никого. – Что такое? – удивился цыган. – Ушли и никого не предупредили... Так прошел день, а после полуночи вышел старый цыган на дорогу и стал спорников звать. Только напрасно кричал он на весь лес – так к нему никто и не вышел. Прошло несколько дней. Как-то раз поехал старый цыган по своим делам в город. И снова на том же самом месте к нему навстречу спорники выбежали. – Дядя! – кричат. – Мы бы пожили у тебя, да только есть у вас в таборе женщина одна нехорошая. Прокляла она нас, обругала недобрым словом. Не можем мы теперь жить у тебя, дядя. Отвечает им цыган: – Хорошо мне было с вами, деточки, да раз так получилось, то идите с богом. И спорники ушли, сказав на прощанье, что все равно будут помогать старому цыгану в его делах. – Будешь в город ездить, всегда нас здесь найдешь. А жить у тебя нам, знать, не судьба. С тех пор так и повелось: как поедет цыган в город, на своем заветном месте обязательно спорников встретит. Проходит неделя, проходит вторая, проходит третья. Как-то раз говорят спорники старому цыгану: – Смотри, дядя, та самая цыганка, что нас прокляла, хочет и тебе недоброе дело сделать. Купишь ты сегодня лошадку, а она по воле той цыганки увезет твоего сына неведомо куда. – Что же мне делать? – испугался старый цыган. – Научите. – Ничего ты сам сделать не сможешь, потому что колдунья та цыганка. Только мы сможем тебе помочь. Не переживай, не плачь по сыну, мы его в беде не оставим. Скажи ему, что, когда воротим мы его обратно, пусть он все свои силы соберет, всю свою ловкость проявит, но лошадку ту объездит. Стоит ему три раза на ней вокруг табора проехать, как станет та лошадка послушней дитя малого... Так и получилось, как сказали спорники. Привел старый цыган домой на ярмарке купленную лошадку. Решил сын цыгана на той лошадке прокатиться, вскочил в седло, а тут подскочила к нему та цыганка, что спорников прокляла, ударила лошадку прутом, та взбесилась и рванула в лес. Только ее и видели. Так день за днем прошло шесть недель. Старый цыган места себе найти не может. Хоть и верил он спорникам, но все равно на душе у него неспокойно. К исходу шестой недели услыхал старый цыган на рассвете конское ржание, топот копыт и выбежал из шатра. Глядит: из леса бежит уже не та лошадка, что он для сына купил, а красавец конь, на том коне его сын сидит и с трудом поводья держит, а позади спорники бегут, коня того погоняют. Вспомнил старый цыган наказ спорников и крикнул: – Сын мой, вижу я, что мало у тебя сил осталось. Соберись с силами, покажи ловкость цыганскую, проскачи три раза вокруг табора! Собрал сын старого цыгана последние силы, натянул повод покрепче и направил коня в объезд табора. Только первый круг сделал – сбавил конь свой бег. Второй круг проехал – конь шагом пошел. Третий круг закончил – встал конь у шатра старого цыгана. Не слез с коня сын старого цыгана, а упал ему на руки, едва живой. Только на третий день пришел он в себя. С той поры вернулась к старому цыгану удача. А злая цыганка пропала из табора, и больше ее никто не видел.",
    "ethnic_group_id": 9
  },
  {
    "story_id": 12,
    "story_name": "Гранатовое зёрнышко",
    "ethnic_group_name": "Армяне",
    "text": "Некогда жил да был один царь. Был у этого царя сын — единственный его наследник. Купил ему царь за большие деньги огненный меч. Царевич целыми днями ничего не делал, только разъезжал по горам да лесам, охотился да пировал с товарищами. Как-то раз затеяли городские парни волчки пускать. Стал с ними и царевич запускать свой волчок, а волчок его сорвался, подскочил и разбил кувшин у бедной старушки, которая шла мимо и несла в кувшине воду. Разозлилась на него старушка, потому что теперь ей стало не в чем носить воду, и говорит: — Будь ты проклят, бездельник, пусть поразит твоё сердце любовь к красавице по имени Гранатовое Зёрнышко. Как только она это проговорила, почувствовал царевич, что должен он увидеть красавицу Гранатовое Зёрнышко. Взял он свой огненный меч, сел на коня, захватил с собой на всякий случай хурджин золота и отправился в путь. Изъездил он все леса и горы, но никак не мог её найти. Сел он на траву, чтобы перекусить и отдохнуть немного, вдруг видит: подошла к нему лань, поглядела на него и убежала. Поскакал он за ней вслед. На семь гор взобрался, с семи гор спустился, семь ущелий пересек, всё гнался за ней. Вдруг видит: стоит посреди леса маленькая хижина; добежала лань до этой хижины и юркнула внутрь. Доскакал царевич до этой хижины, но ни дверей, ни окон не увидел. Размахнулся он своим огненным мечом, снёс половину стены и вошёл внутрь. Видит: стоит у стены застланная постель, а в хижине ни души. Только лежит на постели огромнейший гранат. Разрубил он гранат, и из него вышла девушка, маленькая и очень красивая. — Как ты сюда попала? — спрашивает её царевич. — Меня сюда запрятал трёхголовый ховт, — отвечает она. — Я жила с отцом и матерью, а ховт утащил меня и не пускает. — А где сейчас этот ховт? — Сражается с тремя дэвами, они хотели меня у него отнять, да никак ховта победить не могут. — Как это три дэва одного ховта победить не могут? — Это потому, что у него, если срубить ему голову, тут же новая отрастает. У него душа не в теле, а в трёх птичках спрятана, а птички вон в той шкатулке, а шкатулку только огненным мечом разрубить можно. — Что ж, — говорит царевич, — ты подожди. Я пойду дэвов прикончу, чтобы они за тобой не охотились, а потом и с ховтом расправлюсь. — Не ходи, — говорит девушка Гранатовое Зёрнышко, — ты один с ними не справишься. — Не бойся за меня, — отвечает ей царевич. Взял царевич шкатулку, положил её за пазуху и поехал навстречу битве. Видит он: действительно, как сказала девушка Гранатовое Зёрнышко, сражаются в ущелье ховт и три дэва. «С кого начать? — думает царевич. — Если я на сторону дэвов стану и на ховта нападу, подумают, что я трус. Еслия на стороне ховта сражаться стану, подумают, что уж очень задаюсь и слишком на себя надеюсь. Лучше я пойду к ним и поздороваюсь. Кто мне первый ответит, я того сторону и приму». Подошёл он, поздоровался, и ховт ему первый ответил на приветствие. Говорит царевич ховту: — Ты отойди в сторону, я с ними сам расправлюсь. Выхватил он свой меч и зарубил одним махом сразу трёх дэвов. А ховт подивился его силе и удали и подумал: «Как узнает, что у меня живёт красавица Гранатовое Зёрнышко, он захочет на ней жениться. Надо мне его сегодня же прикончить». Напал он на царевича, а тот только того и ждал. Снёс он ховту все три головы, а тот только засмеялся, потому что у него в тот же миг три новые выросли. Но недолго смеялся ховт. Вынул царевич шкатулку, разрубил её огненным мечом, а из неё вылетели три птички. Как увидел это ховт, стал молить о пощаде. — Пожалей меня, — говорит. — А ты пожалел Гранатовое Зёрнышко? — спросил его царевич. И тут же открутил головы всем трём птичкам. Сел он на коня и поскакал к красавице Гранатовое Зёрнышко. — Гранатовое Зёрнышко, — говорит он, — я убил всех твоих врагов. Не согласишься ли ты выйти за меня замуж? И она с радостью согласилась. Направились они в город, где жил царь — отец царевича. Мало ли проехали, много ли, видят: на дороге трое разбойников грабят честных людей. — Ага,- говорят они, увидев царевича, — вот его-то мы сейчас и обчистим, а красавицу, что сидит на его коне, себе возьмём. Но и тут огненный меч не подвёл царевича. Он и себя и всех прохожих и проезжих от разбойников избавил и благополучно въехал в отцовскую столицу. Побежали люди к царю, несут ему радостную весть: сын твой вернулся. Вышел царь навстречу единственному сыну с зурначами-трубачами и со свитой и торжественно привёл их домой. Семь дней и семь ночей играли свадьбу царского сына с красавицей Гранатовое Зёрнышко. С неба упало три яблока: одно — тому, кто рассказывал, другое — тому, кто слушал, а третье — всему свету.",
    "ethnic_group_id": 5
  },
  {
    "story_id": 13,
    "story_name": "Кто нужнее!",
    "ethnic_group_name": "Абазины",
    "text": "Давным-давно это было. Заспорили глаза, уши, руки, ноги, язык: кто нужнее человеку. — Эй, друзья, не мы ли нужнее всего человеку! Как ни говорите, а без нас ему никак не обойтись. Он и белого света не увидел бы без нас — ни высоких гор, ни бескрайних равнин. Без нас человек был бы несчастлив. Если не видишь белого света, все равно что лежишь в темной могиле. Эй, братья, если бы не мы, человека пришлось бы водить за руку. Так что мы главнее всех, мы нужнее всего, и все вы должны нас слушаться,— сказали глаза.  Разве уши согласятся с этим?! Они прижались к голове и закричали: — Хватит! Сколько можно вас слушать? Если бы не мы, посмотрели бы, что стало бы с человеком. Мы все слышим. Мы для человека опора. Мы слышим, говорят о нем хорошо или плохо. Если хвалят — радуем его, ругают — предупреждаем. Так что мы нужнее всего человеку. Мы — самые главные. — Правду видят только глаза, а то, что слышат уши, наполовину неправда. Не глупы же люди, когда говорят: «Мало ли что слышали уши, ценно то, что видят глаза»,— сказали глаза. А язык слушал-слушал и не выдержал: — Эй, друзья мои, разве человек мог бы жить, не разговаривая? Мудр народ! Ведь он говорит: «Рана от сабли заживает, рана от слова не заживает». И еще говорят: «Доброе, ласковое слово и змею из норы выведет». Клянусь, без языка человек и дня не проживет! Как бы он объяснялся в любви, выражал ненависть, если бы не я? Так что я — самый главный, я — князь! Тут и руки закричали: — Не мы ли создаем все богатства?! Не мы ли кормим и поим человека?! Без нас он и дня не прожил бы! Мы — самые главные! Все должны слушаться нас! Долго ругались ноги, руки человека, только голова молчала и слушала. Потом и она заговорила: — Дорогие мои! Вы все правы и не правы. Здесь нет никого, кто не нужен человеку. И руки, и глаза, и ноги, и уши, и язык. Так что давайте жить мирно, не ссориться. Если вы мне не верите, попробуйте жить каждый сам по себе и посмотрите, что из этого получится. Согласились они и стали жить раздельно. Но из этого ничего не получилось. Каждому без другого было плохо. Стало невмоготу. Собрались все вместе и сказали: — Ты, голова, умнее всех нас. Ты думаешь обо всех нас. Так что ты — самая главная, ты — самая нужная, ты будешь нашим предводителем. Мы будем слушаться тебя. На том и порешили. И живут с тех пор руки, ноги, глаза, язык, уши мирно, дружно. А во главе их — голова.",
    "ethnic_group_id": 62
  },
  {
    "story_id": 14,
    "story_name": "Малыш Кулацу",
    "ethnic_group_name": "Кабардинцы",
    "text": "Было или не было, не знаю. Слышал я эту сказку от своего деда, а он — от своего деда. Так и переходила она от деда к внуку и пришла теперь к вам. Сказывают, жили-были в одном ауле старичок и старушка. Сильно тужили они, что нет у них ни сына, ни дочки. Некому старухе по дому помочь, некому старику обед в поле снести. И вот однажды, когда старик ушёл жать в поле просо, старуха вышла за калитку и видит: лежит у ворот спелёнатый младенец. Старуха взяла найдёныша в дом, вымыла, накормила и дала ему имя — Кулацу. Сварила она обед, присела отдохнуть да и говорит: — Если бы мой мальчик был уже большим, он отнёс бы отцу в поле обед! — Я сейчас могу сделать это! — крикнул Кулацу и встал перед матерью. — Ну что ж, отнеси-ка, сынок, своему отцу обед в поле! Шёл Кулацу по лесу, потом по полю и встретил четырёх всадников. — Не видали ли вы старичка, который жнёт просо? — спросил Кулацу. — Иди направо и увидишь его, — отвечали всадники. Пошёл Кулацу, как сказали ему всадники, а сам кричит изо всех сил: — Отец, где ты? Нана послала тебе обед! Удивился старик, бросил серп, прислушался и говорит: — Кто может назвать меня отцом? Ведь у меня нет ни сына, ни дочки! — Это я, Кулацу, твой сынок, пришёл! Рассказал малыш, как старушка нашла его. Обрадовался старик. Поели они вместе, и Кулацу вызвался погнать быков на водопой. Гонит он быков к реке и видит — едут разбойники в набег. — Возьмите меня с собою, — попросил Кулацу. Но всадники только посмеялись в ответ. «Всё равно поеду с ними», — решил Кулацу и неслышно залез в сапог к одному разбойнику. Когда доехали разбойники до места, Кулацу незаметно пробрался в хлев да как закричит изо всех сил: — Какого быка вам выгнать — белого, пегого или чёрного? Испугались разбойники, что на крик сбегутся люди, взмолились: — Гони любого быка, только не шуми, а то весь аул соберёшь! Выгнал Кулацу жирного быка и опять неслышно залез в сапог. Пустились разбойники в обратный путь. Проголодались они и решили съесть быка. Заехали подальше в лес, распотрошили быка. А в чём его варить? Котла-то у них не было. Побежал Кулацу в аул, стащил там огромный котёл. Как донести маленькому мальчику здоровенный котёл? Надел малыш котёл на себя и пошёл. Кто со стороны посмотрит, не видит мальчика. Что за чудо? Изумились разбойники — котёл сам к ним в лес пришёл! Повесили разбойники котёл над огнём. А сами сели вокруг костра, ждут, пока мясо сварится. Вода в котле кипит, мясо варится, у разбойников слюнки текут. А Кулацу незаметно вокруг костра бегает и кричит: — Э-э, мой глаз! Э-эй, мой нос! Эй-э, моя рука! Испугались разбойники — не могут понять, откуда голос доносится, — и разбежались. Да так быстро бежали, что побросали и коней, и оружие. А Кулацу сложил мясо в кожаный мешок, взвалил на коней котёл и все вещи разбойников и возвратился к старикам с богатой добычей.",
    "ethnic_group_id": 131
  },
  {
    "story_id": 15,
    "story_name": "Находчивая Жангулаз",
    "ethnic_group_name": "Черкесы",
    "text": "Ахмед остался круглым сиротой и с малых лет не знал, что такое досыта наесться: вечно преследовала его нужда. Однако подрос он, возмужал и достиг той поры, когда уже мог, как говорится, сам с себя муху согнать, мог сам за себя постоять. Стал раздумывать, как дальше жить, и вскоре женился на славной девушке, которая давно ему полюбилась. Звали ту девушку Жангулаз. Ничего-то у них не было, кроме четырех стен бедной сакли. Но Жангулаз получила в подарок от матери нагрудник и пояс из серебра с позолотой. Посоветовались молодые и решили: ни к чему им такая роскошь. - Продадим мои украшения,- решительно сказала Жангулаз,- и купим двух быков. Понес Ахмед украшения на базар и выменял их на пару хороших быков. Набросил он на своих быков налыгач и пошел по базару бродить. Увидел дойную коровушку с теленком - взял да и променял пару быков на эту корову. И только променял - видит, вывел кто-то лошадь продавать, да такую статную, такую резвую! Давно хотелось Ахмеду на коне покрасоваться. Променял он корову с теленком на лошадь и седло. Сел на коня, поехал по базару. Кругом оглядывается, на товары посматривает. Вдруг увидел козу с козленком. Да такую толстую, такую красивую! Отдал свою лошадь с седлом за эту козу с козленком. По базару идет, козу перед собой гонит, товары разглядывает. Понравилось ему тонкое сукно. «Возьму-ка я его,- думает,- сошью черкеску!» И обменял козу с козленком на кусок сукна. Долго бродил по базару с куском сукна под мышкой и увидел белую войлочную шляпу. Очень захотелось ему такую шляпу! Сукно отдал - шляпу себе взял. Теперь можно и в аул возвращаться! Когда шел Ахмед домой и переправлялся по висячему мостику через речку, налетел ветер, сорвал с него шляпу и бросил в воду. Кинулся Ахмед ловить, да не тут-то было: уплыла шляпа по течению, не поймаешь!.. Пригорюнился Ахмед, пошел дальше с пустыми руками и встретил купца с девятью арбами всякого добра. Купец вез товары на базар, узнал, что Ахмед там уже побывал, и начал его расспрашивать: что купил, что продал, сколько денег наторговал, много ли на базаре по-купателей. Ахмед рассказал купцу, как сменял сереб- ряный нагрудник и пояс на пару добрых быков, а быков на корову с теленком, а корову с теленком на резвого коня, а коня на козу с козленком, а кбзу с козленком на кусок сукна, а кусок сукна на войлочную белую шляпу. - А где же шляпа?- спросил купец, посмотрев на его голову. - Ветер сорвал, а речка унесла! - Плохи твои дела, друг! Теперь домой не возвращайся! Достанется тебе от жены! - Жена ни словечка не скажет. - Быть этого не может,- спорил купец. Спорили они, спорили и побились об заклад. Проиграет купец - платит Ахмеду тысячу рублей. Проиграет Ахмед - будет без платы три года на купца батрачить. Приехали они в аул. Ахмед оставил купца под окном сакли, а сам вошел в дом. Увидела Жангулаз мужа, обрадовалась, обняла его. - Как базар?-спрашивает. - Все хорошо получилось,- говорит Ахмед.- Я, как пришел, сразу выменял твои украшения на пару добрых быков. - Вот и молодец!- похвалила мужа Жангулаз.- Будут наши быки поле пахать, дрова из леса возить. - Не будут,- говорит Ахмед.- Быков я променял на корову с теленком... - Это же еще лучше!- обрадовалась Жангулаз.- Не буду теперь я завидовать тем, кто своих коров доит! - Правда твоя! Только корову с теленком я променял на лошадь... - Что ж, и это отлично! Тебе давно хотелось покрасоваться на резвом коне! Теперь у тебя есть конь. - Был!-говорит Ахмед.- Коня я променял на козу с козленком. - Вот и хорошо! Козу мне давно хотелось иметь. Как родится у нас мальчик, он будет пасти козу и забавляться с козленком. - Не радуйся!- грустно сказал Ахмед.- Я козу променял на сукно для черкески. - И правильно сделал! Хватит тебе оборванцем ходить. - Эх, жена! Сукно-то я променял на белую войлочную шляпу. - Шляпа тебе тоже нужна,- сказала Жангулаз.- Будет летом от солнца защита. - Нету у меня и шляпы, жена! Шляпу унес ветер, сбросил в реку, когда я переходил через мостик. - Ой, как хорошо, что ты жив остался!- радостно воскликнула Жангулаз и крепко-крепко обняла мужа. А потом начала быстро собирать ему ужин. - У меня там гость,- сказал Ахмед,-прежде чем сесть за еду, и позвал купца. Купец все слышал. Но он был человек уп-рямый и решил еще раз поспорить. - Я скажу всего девять слов,- предложил купец Ахмеду,- и если твоя жена ответит на них без запинки, все мои девять арб с товарами будут ваши. А не ответит -отдашь мне твою жену. Жангулаз согласилась отвечать. И вот, когда купцу показалось, что Жангулаз чем-то занята и не услышит его, он прошептал: - Один! - Один умный стоит многих дураков,- откликнулась Жангулаз. - Два,- сказал купец. - Два дружных глаза далеко видят. - Три! - Без трех ножек стол не стоит! - Четыре! - Четыре соска у коровы молоко дают! - Пять!-сказал купец сквозь зубы. - Пять пальцев на руке - братья!- ответила Жангулаз. - Шесть! - Шесть дней в неделе, кроме пятницы! - Семь!- пробормотал купец. - Семь братьев-звезд вокруг себя обернутся - утро настанет! - Восемь! - Восемь великанов быков всю землю распашут! Понял купец, что проиграл, говорит тихонько: - Девять! - Девять дружных мышей крышку с сырной кадки стянут!- Засмеялась тут Жангулаз.- Иди и ты, купец, тяни-ка сюда свои девять арб! Победила купца находчивая Жангулаз, и пришлось ему расплачиваться за спор.",
    "ethnic_group_id": 8
  },
  {
    "story_id": 16,
    "story_name": "Гадальщица Бабочка",
    "ethnic_group_name": "Адыгейцы",
    "text": "Один мулла ехал вдоль аула на розыски своей пропавшей лошади. Ему встретилась женщина. Почему-то предположив, что женщина эта должна быть гадальщица, мулла пристал к ней, чтобы она погадала ему о его пропавшей лошади. Не слушая уверений бедной женщины, что она не умеет гадать и в жизни своей не брала с этой целью в руки фасоли, мулла вынудил её зайти с ним в ближайшую саклю. Там, достав у хозяина фасоли, он посадил женщину гадать; она кинула раза два фасоль и, чтоб только отделаться как-нибудь от назойливого муллы, сказала: «Ведь лошадь, которую ты разыскиваешь, стоит за твоим двором, возле сена твоих соседей». Мулла, вернувшись, в самом деле нашёл свою лошадь на том самом месте, на которое указала женщина. «Какая сведущая гадальщица», - удивился мулла, загнав коня домой. Через несколько дней после того у дочери хана пропал перстень. Как ни разыскивали, к каким гадальщицам ни обращались, никак не могли найти перстень. Хан был сильно огорчён этой пропажей. Придя раз к хану и узнав, о чём он печалится, мулла посоветовал ему обратиться к гадальщице, отыскавшей его коня. Послали тотчас за ней. Как она ни отказывалась, её всё-таки усадили гадать. В это самое время гадальщицу вызвала из комнаты старая служанка хана, которая, испугавшись, что гадальщица сама всё откроет, созналась в том, что она украла перстень ханской дочери, и просила гадальщицу, чтобы она не выдала её. Перстень же она возвратит тотчас, положив его под порог. Бабочка охотно согласилась и, уверив старуху, что не выдаст её, вернулась в комнату. Зная уже, где перстень, она смело могла гадать; кинув раза два фасоль, чтобы дать время старухе положить перстень на место, она самоуверенно сказала: «Ах, бог мой, да ведь перстень, над отысканием которого вы так долго ломали голову, лежит тут же под порогом!» Пошли, и что же? Действительно, нашли его, так как укравшая старуха только что положила его туда. Когда хану доложили об этом, ему вздумалось испытать, насколько в самом деле велико умение гадальщицы. Призвав её, он сказал: «Если ты хорошая гадальщица, я сожму что-либо в своём кулаке так, чтобы ты не видела, а ты отгадывай, что будет у меня в кулаке. Отгадаешь - значит, ты хорошая гадальщица, и я тебя награжу; если же нет, ты - только обманщица, и я велю тебя казнить». Тут-то Бабочка окончательно поникла головой. Хан выслал её и только подумал, что положить в кулак, как в комнату влетела бабочка. Хан подумал, что это отличный случай и гадальщице никак не может прийти в голову, что он, сидя в комнате, мог поймать бабочку. Схватив и сжав её в кулаке, он велел снова ввести гадальщицу и усадил её отгадывать. Бедная женщина, усевшись и кидая фасоль, стала размышлять о том, как вывернуться из этого безвыходного положения, так как не могла же она, не умея вовсе гадать, извернуться при помощи фасоли. Но, как ни думала, ничего не могла придумать. Тогда в отчаянии она сказала, обращаясь к самой себе: «Бедная Бабочка, попала ты теперь в гибельное для тебя место!» - Ну и гадальщица! - сказал тогда сильно удивлённый хан (не знавший, что имя гадальщицы также Бабочка), разжимая свой кулак и выпуская оттуда бабочку. Женщина, не веря своему счастью, поспешила убраться поскорее восвояси с данным ей ханом золотом, закаиваясь во всеуслышание никогда более не гадать.",
    "ethnic_group_id": 4
  },
  {
    "story_id": 17,
    "story_name": "Бамбет",
    "ethnic_group_name": "Шапсуги",
    "text": "Жил один джигит. Звали его Бамбет. Когда пришло время жениться, посватался он к самой красивой девушке в ауле. После свадебного пира отправился Бамбет с женой в комнату для новобрачных. Но только он вошел, как жена ударила его плетью и сказала: - Стань старым петухом! В тот же миг превратился Бамбет в петуха, от стыда побежал во двор и, кукарекнув, смешался с курами. А жена завела себе любовника, и каждый вечер Бамбет, выискивая во дворе чистые зернышки, видел, что он приходит к ней, когда стемнеет, а уходит на рассвете. Недолго пробыл Бамбет петухом. Однажды жена вышла во двор, ударила его плетью и сказала: - Стань борзой собакой! Стал Бамбет собакой. Тяжело ему было видеть свою жену, и решил он уйти куда глаза глядят. Шел он, шел и встретил пастуха. Тот сразу понял, что эта собака необычная. Завел ее в шалаш, поставил миску с едой, какую давал обычно собакам, но Бамбет к ней даже не притронулся. - Ого! Мне попалась борзая чистых кровей! - обрадовался пастух и принес Бамбету жареное мясо. Собака поела и благодарно посмотрела в глаза новому хозяину. «Это, наверное, обученная собака, надо обращаться с ней получше», - подумал пастух. Вскоре слава о необычной борзой разнеслась по всей округе. Узнал о ней и пши - местный князь, у которого каждый год пропадал новорожденный ребенок. Говорили, что этих детей выкрадывал необычный волк, появившийся в этих краях. Пришел пши к пастуху и говорит: - Скоро у моей жены должен родиться ребенок - дай мне твою собаку на пару дней. Может быть, она поможет спасти наследника. И пши увел борзую с собой. Ночью жена пши родила сына. На рассвете борзая выбежала в степь, а в это время в дом ворвался волк, схватил новорожденного и стал уносить его. Когда борзая вернулась, в доме был страшный переполох. Встав на задние лапы, борзая посмотрела в ту сторону, откуда неслись крики, и пустилась в погоню за волком. Вскоре она догнала волка и схватила его. Тогда волк заговорил человеческим голосом: - Отпусти меня, Бамбет, я тебе еще пригожусь. Хочешь - забери ребенка, а меня отпусти. Тут подоспел пши. Только схватил он ребенка, борзая отпустила волка, и он убежал. - Жалко, что ты не удержал волка! - сказал пши. - А за сына тебе спасибо! Прошло время, и решил Бамбет наведаться к себе домой. Утром выходит любовник жены из дома Бамбета и видит борзую. Вернулся в дом, взял плеть и ударил ее со словами: - Стань индюком! Тотчас превратилась борзая в большого жирного индюка. Пошел индюк к скирдам необмолоченного проса. Наелся досыта и сел под стогом. Хозяин проса увидел индюка, схватил его и принес домой. - Старуха, посади индюка под корзину - когда доедим барана, зарежем этого индюка. Прошло несколько дней. Однажды старик наточил нож и позвал сына зарезать индюка. Юноша вынес птицу во двор и занес над горлом нож. Но тут увидел, что из глаз индюка покатились слезы. Жаль стало его юноше, он вернулся в дом и посадил индюка под корзину. - Ну ладно, не захотел резать индюка - не получишь и куска мяса! - сказал старик и сам вынес индюка. Зажал он ноги индюка, занес над ним нож, но тут увидел слезы на его глазах. Провел старик тыльной стороной ножа по шее индюка и отпустил его. - Бамбет, - сказал он. - Я и есть тот волк, у которого ты отнял тогда мальчика. Теперь возвращайся к себе домой. В кунацкой на скамейке ты увидишь плеть. Стань около скамейки так, чтобы плеть могла упасть на тебя, когда ты качнешь скамейку, и скажи: «Пусть я стану таким, каким был прежде». Если плеть коснется тебя, ты снова станешь человеком. Пошел индюк в аул, вошел в кунацкую и сделал все так, как сказал старик. Едва плеть коснулась его, как индюк превратился в джигита Бамбета. Тут же взял Бамбет плеть и вошел в свой дом - там была жена с любовником. Ударил он плетью жену и сказал: - Будь ослицей! Ударил он плетью любовника и сказал: - Будь ослом! Привел Бамбет в свой дом новую жену и зажил с ней счастливо. А осла с ослицей заставил работать на мельнице от зари до зари.",
    "ethnic_group_id": 133
  },
  {
    "story_id": 18,
    "story_name": "Спасибо, сказанное ветру ",
    "ethnic_group_name": "Чеченцы",
    "text": "Однажды, давным-давно, муравей, проведя зиму под землей, весной попытался выйти из своего гнезда, но его выходу из гнезда мешал стебель травы. Муравей сказал ему: — Уйди с моего гнезда, дай мне открыть его, у меня много работы. Стебель травы не тронулся с места. Тогда муравей отправился к козе. — Эй, коза, весна наступила, я попытался открыть гнездо, но на нем лежит стебель травы. Прошу, пойдем со мной, съешь его. — Эх, чем туда идти, лучше я буду есть зеленую траву, пить студеную родниковую воду здесь. — Тогда я пришлю волка, чтобы он съел тебя. — Эй, волк, — позвал муравей, — на моем гнезде лежит стебель травы. Я ему сказал, чтобы он ушел, но он не поднимается. Коза не идет, чтобы съесть его. Прошу, пойдем, съешь козу. — Чем туда идти, лучше я буду есть жирных овец из отары здесь. — Тогда я натравлю на тебя овчарок, чтобы они подрались с тобой. — Эй, овчарки, — позвал муравей, — стебель, что лежит на моем гнезде не поднимается, коза не идет, чтобы съесть этот стебель, волк не идет, чтобы съесть эту козу. Пойдем, подеритесь с волком. Овчарки ответили ему: — Чем туда идти, лучше мы будем грызть кости, которые нам бросит пастух, и выполнять его приказания здесь. Не пойдем мы драться с волком. — Тогда я пошлю пастуха, чтобы он избил вас палкой. — Эй, пастух, стебель травы, что лежит на моем гнезде, не поднимается, коза не идет, чтобы съесть этот стебель, волк не идет, чтобы съесть эту козу, собаки не идут, чтобы подраться с волком. Пойди и избей их палкой. — Чем идти туда, лучше я возьму балалайку, заиграю на ней и буду петь тихую песню. — Тогда я пошлю мышку, чтобы она перегрызла струну на твоей балалайке. — Эй, мышка, стебель травы, что лежит на моем гнезде, не поднимается, коза не идет, чтобы съесть этот стебель, волк не идет, чтобы съесть эту козу, собаки не идут, чтобы подраться с волком, пастух не идет, чтобы избить собак палкой. Прошу, пойди и перегрызи струну на балалайке пастуха, — попросил муравей мышку, но она не согласилась. Мышка сказала: — Эх, чем идти туда, лучше я побегаю из норки в норку здесь. Разозлился муравей и сказал: — Тогда я пришлю кошку, чтобы она съела тебя, — и позвал кошку. — Эй, кошка, стебель травы, что лежит на моем гнезде, не поднимается, коза не идет, чтобы съесть этот стебель, волк не идет, чтобы съесть эту козу, собаки не идут, чтобы подраться с волком, пастух не идет, чтобы избить собак палкой, мышка не идет, чтобы перегрызть струну на его балалайке. Прошу, пойдем, съешь мышь. — Чем идти туда, лучше я полежу на пуховой подстилке из меха моей матери. — Тогда я пришлю ветер, чтобы он развеял твою пуховую подстилку. — Эй, ветер, прошу, приди мне на помощь. На моем гнезде лежит стебель травы, он не поднимается, попросил козу съесть его, она не идет, попросил волка съесть козу, волк не идет, попросил собак подраться с волком, собаки не идут, когда попросил пастуха, чтобы он избил собак, пастух не пошел. Потом не пришла мышка, чтобы перегрызть струну на балалайке пастуха. Кошка не идет, чтобы съесть мышку. Пойдем, развей подстилку кошки из меха ее матери. Тогда ветер ответил: — Подожди, провожу гостя, помолюсь и приду. Со свистом подул ветер, увидела кошка дующий ветер и побежала, чтобы съесть мышку, мышка увидела бегущую кошку и побежала, чтобы перегрызть струну на балалайке пастуха, пастух пошел, чтобы избить собак палкой. Когда собаки его увидели, они побежали драться с волком, волк побежал, чтобы съесть козу, коза побежала, чтобы съесть стебель травы, стебель травы раскачался, сопротивляясь, но коза быстро его проглотила. Гнездо освободилось, все вернулись назад, и муравей закрутился вокруг гнезда. Он и сейчас говорит спасибо ветру.",
    "ethnic_group_id": 47
  },
  {
    "story_id": 19,
    "story_name": "Как старик шайтанов перехитрил",
    "ethnic_group_name": "Ингуши",
    "text": "У подножия высокой горы, на опушке леса, стояла маленькая сакля, обмазанная глиной, с плоской крышей, небольшими окнами и низенькой дверью. В той сакле жили старик со старухой. Детей у них не было. Старик ходил в лес на охоту, а старуха за домом смотрела. Однажды на рассвете шел старик лесом и под кустом увидел спящего зайца, но пожалел его и стрелять не стал. Пошел он дальше и в глубокой пещере заметил медведицу с медвежатами. Их он тоже не тронул и пошел своей дорогой. А в том лесу с некоторых пор поселились шайтаны. Они считали лес своим, и им не нравилось, что старик как хозяин бродит по лесу и охотится. Собрались они и порешили выжить старика из леса. Но как это сделать? Долго думали, но не могли ничего придумать. Наконец самый старший шайтан, огромный, страшный, звали его Панк-Панк — сказал: — Я выйду к нему и скажу: «Я — Панк-Панк, самый страшный среди шайтанов! Давай, старик, бороться с тобой! Если ты меня поборешь, то можешь и дальше в нашем лесу охотиться. А уж если я тебя поборю — ты уйдешь отсюда и больше никогда в лес не будешь приходить». — Хитро ты придумал! — закричали шайтаны. Отыскал Панк-Панк старика в чаще, подошел к нему и сказал: — Я — Панк-Панк, самый страшный среди шайтанов! Давай, старик, с тобой бороться! Если ты меня поборешь, то можешь и дальше в нашем лесу охотиться. А уж если я тебя поборю — ты уйдешь отсюда и больше никогда в наш лес не будешь приходить. — Хорошо, я согласен, — отвечает старик, — но только сначала ты поборись с моим младшим братом, а то я боюсь, что переломаю тебе все ребра. Повел он страшного Панк-Панка к той пещере, где заметил медведицу, и говорит: — Мой младший брат живет в этой пещере. Зайди к нему и поборись с ним. А уж если его поборешь, тогда и я стану с тобой силой мериться. Послушался его Панк-Панк и пошел в пещеру. А медведица проснулась на шорох, поднялась на задние лапы, обхватила непрошеного гостя и давай его мять. Помяла-помяла, в пыли поваляла и сбросила в пропасть. Выбрался Панк-Панк из пропасти еле живой, а старик тут как тут — стоит усмехается: — Ну что, теперь со мной поборешься? А Панк-Панк и слова не в силах вымолвить. Притворился, что не видит старика, и побрел скорее в чащу. Добрался к своим, еле в себя пришел, а потом поведал, что с ним случилось. — Нет, никому из нас не побороть старика! — закончил он свой рассказ. Стали шайтаны думать, советоваться, как дальше быть. Долго думали, но не могли ничего придумать. Наконец средний шайтан, самый ловкий и быстрый, — звали его Танк-Танк — предложил: — Я выйду к старику и скажу ему: «Я — Танк-Танк, самый быстрый и самый ловкий среди шайтанов! Давай, старик, с тобой наперегонки побежим. Если ты прибежишь первым, то можешь и дальше в нашем лесу охотиться. А уж если я буду первым — ты уйдешь из нашего леса и больше никогда сюда не вернешься». — Хитро ты придумал! Отыскал Танк-Танк старика в чаще, подошел к нему и сказал: — Я — Танк-Танк, самый быстрый и самый ловкий среди шайтанов! Давай, старик, с тобой наперегонки побежим! Если ты прибежишь первым, то можешь и дальше в нашем лесу охотиться. А уж если я буду первым — ты уйдешь из нашего леса и больше никогда сюда не вернешься. — Хорошо, я согласен, — отвечает старик, — но только сначала ты моего сынка догони. Хочу убедиться, быстро ли ты бегаешь. Повел он Танк-Танка в ту сторону, где видел зайца, который спал под кустом. Не доходя до куста, остановился, поднял сосновую шишку и бросил в зайца, а шайтану сказал: «Беги за ним!» Заяц вскочил и бросился наутек, а Танк-Танк помчался за ним следом. Полдня носился он за зайцем, но так и не смог догнать его. Исцарапался он, запыхался — вот-вот задохнется. Понял Танк-Танк, что сына старика ему не догнать. Свалился на тропинку и лежит — отдышаться не может. А старик тут как тут — стоит усмехается: — Ну что, теперь со мной наперегонки побежишь? А Танк-Танк и слова не может вымолвить. Притворился, что не видит старика, поднялся и побрел скорее в чащу. Добрался кое-как к своим, еле в себя пришел, а потом подробно рассказал шайтанам, что с ним случилось. — Нет, никому из нас не обогнать старика! — закончил он свой рассказ. Стали шайтаны думать, как дальше быть. Долго думали, но ничего не могли придумать. Наконец самый младший, самый сильный и самый хитрый, — звали его Манк-Манк — предложил: — Я возьму булаву, которая нам от наших предков досталась, выйду к старику и скажу ему: «Я — Манк-Манк, самый сильный и самый хитрый среди шайтанов! Давай, старик, будем с тобой бросать эту булаву. Если ты бросишь ее выше, чем я, то можешь и дальше в нашем лесу охотиться. А уж если я брошу булаву выше, то ты уйдешь из нашего леса и больше никогда сюда не придешь». — Хитро ты придумал! Вышел Манк-Манк из чащи, отыскал старика и сказал ему: — Я — Манк-Манк, самый сильный и самый хитрый среди шайтанов! Давай, старик, будем с тобой бросать эту булаву. Если ты бросишь ее выше, чем я, то можешь и дальше в нашем лесу охотиться. А уж если я брошу булаву выше — ты уйдешь из нашего леса и больше никогда сюда не придешь. — Хорошо, я согласен, — отвечает старик, — только начнем с тебя, ты бросай первый. Схватил Манк-Манк тяжелую булаву, замахнулся и изо всей силы бросил ее вверх. Взлетела булава выше самых высоких деревьев, выше самой высокой горы и скрылась в тучах. И только через час послышался вой и свист, и булава упала, ушла в землю по самую рукоятку. — Теперь твоя очередь, старик! — гордо сказал Манк-Манк, самый сильный и самый хитрый среди шайтанов. Старик взялся за рукоятку, но бросать не спешил — он знал, что такую тяжелую булаву ему и не поднять. Стоит он, на небо поглядывает и будто высматривает что-то. А Манк-Манку не терпится: — Что же ты не бросаешь? Старик ему отвечает: — В прошлом году я забросил на небо такую же булаву и пробил там дыру. Этой дыры сейчас не видно, ее облаком закрыло. Подождем, пока облако в сторону уйдет, чтобы не пробивать новых дыр. — Что ты, что ты, старик! — испугался Манк-Манк. — Эту булаву нельзя насовсем забрасывать. Она нам от наших предков досталась! Не стал он дожидаться, что ему ответит старик, вырвал булаву из земли и бросился с нею в чащу. Бежит, а сам все оглядывается — не догоняет ли старик, чтобы отобрать заветную булаву и забросить на небо. Прибежал он к братьям своим, долго в себя не мог прийти, а потом рассказал, как старик хотел забросить на небо булаву, которая им от предков досталась. — Нет, ничего с этим стариком нам не сделать! — сказали шайтаны. И решили они, что лучше им самим покинуть этот лес и перебраться в другое место. Так они и сделали. Взяли свою булаву и побрели куда-то в горы — подальше от хитрого старика. А старик остался со своей старушкой жить в сакле на опушке леса. Он спокойно охотился в лесу, а старуха за домом смотрела.",
    "ethnic_group_id": 54
  },
  {
    "story_id": 20,
    "story_name": "Секрет молодости",
    "ethnic_group_name": "Аварцы",
    "text": "Водном ауле жил мельник, человек честный и справедливый. Никогда не брал он ничего чужого и готов был поделиться последней горстью муки с нуждающимся. Однажды он расчищал мельничную канаву и увидел большое спелое яблоко, которое несло водой. Хотел было съесть его, но подумал: 'Это яблоко не я вырастил и поэтому не имею права его есть'. Но красота яблока его поразила, и он решил узнать, откуда оно. Пошёл мельник вдоль канавы к реке и через некоторое время повстречал старика с белоснежной бородой. - Салам алейкум, о старец! Не в твоём ли саду растут такие прекрасные яблоки? - Нет, добрый человек, они растут выше по реке в саду моего старшего брата. Мельник пошёл дальше и встретил пожилого человека, у которого в бороде было много седых волос. - Салам алейкум, старец. Не ты ли старший брат того почтенного старика, что живёт ниже по реке? И не в твоём ли саду растут эти яблоки? - Этот человек действительно мой младший брат. А яблоки эти растут в саду нашего третьего, самого старшего брата, который живёт ещё выше по реке. Через некоторое время мельник встретил моложавого человека без единого седого волоса. - Салам алейкум, добрый человек. Не из твоего ли сада эти яблоки? И не ты ли старший брат стариков, живущих ниже. - Ваалейкум ассалам! Я старший из братьев, и эти яблоки вырастил я. Но заходи же, путник, в дом, будь гостем. Мельник принял приглашение. - Жена, дай нам поесть, да не забудь выбрать самый спелый арбуз,- сказал старший брат, заходя в дом. Когда они поели, жена принесла арбуз. Хозяин разрезал его и сказал: - Это неспелый арбуз, принеси-ка получше! Пять раз муж посылал жену за новым арбузом, и только последний ему понравился. Поблагодарил мельник хозяев и спросил: - О гостеприимный хозяин. Разреши задать тебе один вопрос. Как могло случиться, что ты, самый старший из братьев выглядишь так молодо? - Ты видел, как я пять раз посылал свою жену за арбузом. Ни я, ни она при этом нисколько не раздражались. Знай, мы с женой живём в отменном мире и согласии, и ничто до сих пор не омрачало нашу жизнь. Мои младшие братья, увы, не могли этого добиться. Так узнал мельник секрет молодости и с тех пор стал жить с женой в мире и согласии. Говорят, что даже после ста лет у него почти не было седых волос.",
    "ethnic_group_id": 27
  },
  {
    "story_id": 21,
    "story_name": "БАШМАЧОК ИЗАГУРЫ",
    "ethnic_group_name": "Лакцы",
    "text": "Свила куропатка среди трав на горном лугу гнездо и вывела птенцов. Такие пёстренькие, такие красивые детки вывелись! Да вот беда: повадилась к гнезду змея. Рыщет вокруг в траве, на птенцов поглядывает... Лишилась бедная куропатка покоя. Пошла она с жалобой к соседке-сороке – та жила в роще поблизости. – Сорока, сорока! Что делать? Съест моих птенчиков ненасытная змея! Выручай меня, ты птица бывалая, умная. – Я сама боюсь этих проклятых змей больше всего на свете, – призналась сорока. – Но всё же попробуем! Давай я во всё горло закричу: «Вярк! Вярк!» Может, змея испугается и больше не приползёт? А если не испугается, я полечу посоветуюсь с лисицей. Но змея и не подумала пугаться сорочьего «вярк! вярк!». Она подкрадывалась к гнезду всё ближе и жадно поглядывала на птенцов куропатки. Полетела сорока к лисе. – Нет ли в твоём мешке с хитростями средства от змей? – спросила она. Долго рылась лисица в своём большом мешке с хитростями, наконец нашла. – Есть! – сказала она. – Есть подходящая хитрость. Лети поскорее к ворону. Ворон всё может! Если он согласится, пусть украдёт золотой башмачок Изагуры и сбросит на камень, под которым живёт змея. Так и сделали. Когда Изагура, отдыхавшая на балконе, сняла свои расшитые жемчугом и самоцветами золотые башмачки, ворон налетел, схватил один башмачок и поднялся с ним в небо. Стража во дворце подняла тревогу: «Драгоценный башмачок украден! Ловите вора!» Только ворон-вор был уже далеко. Кто бы смог его поймать?! Полетел ворон к тому камню, под которым жила змея, и бросил башмачок на землю. А стража с крыши дворца следила за ним и побежала скорее туда. Но тем временем, пока стража бежала, лисица (она затаилась поблизости) взяла башмачок и утащила к себе в нору. Что тут было! Все камни вокруг перевернула стража. Но золотой башмачок так и не отыскался. Зато под одним камнем нашли свернувшуюся в клубок змею и отрубили ей голову. Говорят, к тому камню и поныне люди ходят, старики ходят, дети ходят, ищут драгоценный клад. А вдруг да блеснёт счастливцу золотой башмачок Изагуры? Ну, башмачок пускай в норе лежит! А куропатка спокойно вырастила своих птенцов. Спасибо лисе с её мешком хитростей.",
    "ethnic_group_id": 44
  },
  {
    "story_id": 22,
    "story_name": "КАК ГЛУПЫЙ СЫН ХАНА НАШЁЛ СЕБЕ ЖЕНУ",
    "ethnic_group_name": "Табасараны",
    "text": "Жил-был хан. У хана был сын. Ханы часто бывают глупы, но такого глупца, как сын хана, никто ещё не видел. Что ему ни пытались растолковать, он только глазами моргал. За что бы он ни брался, всё у него валилось из рук. Потому-то его и прозвали Валяй-Моргай. Когда Валяй-Моргай вырос, хан позвал своего наследника и сказал: – Настало время тебе, сын мой, жениться. Но кто ж отдаст дочь за такого глупца, как ты? Отправляйся в путь и ищи жену сам! Глупому и искать далеко нечего. Сын хана вышел на базар и стал спрашивать, нет ли жены для него? Все в ответ только смеялись. Вскоре на базаре появился человек, тащивший за собой осла, гружённого кувшинами с маслом. – Ачун-Чун, – встретили его купцы, – разве это мужское дело – горшки с маслом? Где же твоя дочь? – Моя дочь так глупа, – отвечает Ачун-Чун, – что меняет наше масло на воду. Пусть сидит дома! Глупый сын хана услыхал о глупой девушке и подумал: «Вот кому быть моей женой!» Он подошёл к Ачун-Чуну и спросил: – Ачун-Чун, нельзя ли послать к тебе сватов? Ачун-Чун подумал, что над ним смеются, и сказал: – Шли сватов к моему ослу. Глупый сын хана подождал, пока Ачун-Чун сгрузил свой товар, подошёл к ослу и спросил: – Осёл, осёл, как просватать дочь Ачун-Чуна? Осёл не понял, чего от него хотят, отвернулся от глупого сына хана и угодил копытами в горшки с маслом. Валяй-Моргай испугался и убежал. Ачун-Чун вскочил на осла и за ним! Валяй-Моргай бежал так быстро, что не заметил, как очутился в соседнем ауле. Там он увидел девушку, которая то ловила цыплят, то выпускала их. На дороге лежала куча яиц, завязанных в платок. Девушка то подхватывала платок, то снова опускала его в траву. – Что ты делаешь? – удивился Валяй-Моргай. – Помоги мне, – попросила девушка, – у нас дома наседка сидит на яйцах, а квочка ходит с цыплятами. Отец уехал на базар, и сказал мне, чтобы и яйца под наседкой были целы и цыплята не разбежались. Как это сделать? – А очень просто, – сказал Валяй-Моргай, – надо привязать цыплят к квочке. Он положил узелок с яйцами под папаху, помог девушке поймать цыплят и привязал их к квочке. Тут налетел ястреб, схватил квочку и взмыл в небо. Ачун-Чун вернулся в аул на своём осле, увидел, что пропало и масло, и цыплята, схватил палку и избил глупого сына хана. Яйца под папахой Валяй-Моргая разбились и потекли по его лицу. Ачун-Чун подумал, что убил человека, и испугался. Он затащил Валяй-Моргая в хлев и бросил в навоз, чтобы потом увезти в поле. В хлеву у Ачун-Чуна болела корова. Ачун-Чун загнал вечером в хлев осла, потом привёл дочь, дал ей кинжал и сказал: – Ночуй здесь. Если корова станет подыхать, прирежь её! Ночью Валяй-Моргай проснулся на навозе и застонал. Глупая дочь Ачун-Чуна подумала, что это сдыхает корова, и зарезала её. Валяй-Моргай встал, и дочь Ачун-Чуна сказала: – Вот и хорошо, что ты поднялся. Нам надо найти ястреба с квочкой. Цыплятам ведь спать пора. В это время зафыркал осёл. Дочь Ачун-Чуна подумала, что она недорезала корову, дала Валяй-Моргаю кинжал и сказала: «Зарежь!»  Глупый сын хана зарезал осла. Утром глупая дочь Ачун-Чуна и Валяй-Моргай увидели, что они натворили ночью, и решили бежать. Но свой двор Ачун-Чун запирал на замок, а стены были высокие. Валяй-Моргай забрался на арбу, стоявшую у стены, дочь Ачун-Чуна взобралась ему на плечи и ухватилась за бревно, выпиравшее из стены. Арба откатилась от стены, и оба повисли на бревне. – Держись за меня крепче, – кричит вниз дочь Ачун-Чуна, – я сейчас подвину тебе арбу! Она разжала руки, и оба полетели на землю. Валяй-Моргай сказал: – Ты не умеешь держаться вверху. Становись вниз! Он добрался до бревна, выпиравшего из стены, дочь Ачун-Чуна ухватилась за его ноги, а потом оба снова свалились на землю. Ачун-Чун в это время проснулся и давно уже смотрел из окна во двор. Наблюдая, как глупы его дочь и юноша, просивший её в жёны, он подумал: «А почему бы и в самом деле не сплавить дочь из дому? По крайней мере, масло и цыплята будут целы». Когда он узнал, что Валяй-Моргай – сын хана, он забыл о масле и цыплятах и не горевал о погибшем осле. Собрав приданое для дочери, Ачун-Чун отправил молодых к хану. На Валяй-Моргая нагрузил кровать, на дочь – чашки, ложки и кульки с чаем и сахаром. Дорога шла в гору, и сын хана вспотел. Он бросил кровать на дороге и сердито сказал: – У меня только две ноги, а у тебя четыре. Иди сама! Дочь Ачун-Чуна передала ему часть своего груза. Когда они поднялись к источнику, Валяй-Моргаю и эта ноша показалась тяжёлой. – Зачем нам таскать с собой сахар, – сказал он, – когда можно приходить пить чай сюда. И он бросил свою ношу в воду. – Так зачем же нам носить сюда каждый раз чашки! – сказала дочь Ачун-Чуна и тоже выбросила всё в воду. Валяй-Моргай вернулся в отцовский аул. Все признали, что дочь Ачун-Чуна – самая достойная для него жена.",
    "ethnic_group_id": 46
  },
  {
    "story_id": 23,
    "story_name": "Большой хитрец, два полхитреца и хитрец-четвертушка",
    "ethnic_group_name": "Лезгины",
    "text": "Жил-был пачах-падишах. Один раз, когда у падишаха собрались все ханы, муллы и кадии его страны и когда по царской справедливости были решены все дела в падишахстве, пачах-падишах сказал: – Спасибо вам, мои слуги, за всё, чем вы послужили мне на диван-хане. Сослужите теперь ещё одну службу, скажите, что важней всего в моём пади-шахстве, что самое главное для человека и без чего человек жить не может? Тут в диван-хане поднялся такой шум, как на базаре. Заговорили все разом, и никто не соглашался друг с другом. Одни считали, что человеку не прожить без земли и без того, что есть на земле, другие твердили, что самое главное – вера и благочестие, а остальное всё даст Аллах, третьи думали, что важней всего на свете служба падишаху и нужней всего для человека ласка падишаха. Когда поднялся главный мулла падишаха, все замолчали. Мулла сказал: – Самое главное, пачах-падишах, это – хитрость, – без неё никак не прожить человеку. Падишаху понравились эти слова, и мулле захотелось похвастаться. – Сказать по правде, великий падишах, мне и самому Аллах помогает в хитрости. Мои слуги и за скотом моим ходят, и гостей моих встречают, а я им ничего не плачу. – Ты прав, – сказал падишах, – надо, чтобы Аллах и мне помогал в моём деле. Если б я нашёл самого ловкого на выдумку человека, я бы назначил его главным своим хитрецом, а хана, которому он служит, сделал бы первым ханом в падишахстве. Тут хан самого большого аула в падишахстве сказал: – Считай, падишах, что мой хитрец уже у тебя. Он такой ловкач, что его не перехитрит даже мулла. – Значит – это настоящий хитрец, – улыбнулся падишах. А мулле сказал: – Испытай его, – пусть он покажет своё искусство. Хан среднего аула испугался, что он упустит возможность отличиться, и закричал: – В моём ауле тоже есть два хитреца. Пусть и они послужат тебе, падишах! – Если хитрецов двое, – засмеялся падишах, – значит один из них – это полхитреца. Испытайте и половинки! Хан соседнего, самого маленького аула в падишахстве видит, что среди сильных не пробиться, и говорит: – Великий падишах, это несправедливо. Говорят, – где аул больше, там и ума больше. Но и в маленьком ауле есть свой дели-дивана. Найдётся и у нас хитрец! – Ну, твой хитрец, – это хитрец-четвертушка, – пренебрежительно бросил падишах. – Пусть он сперва докажет своё мастерство. Вернулся хан маленького аула в свое ханство и задумался: дели-дивана у меня, конечно, найдётся, но где взять хитреца? Позвал он к себе самого бедного, ничего не знавшего кроме голода, человека и говорит: – У тебя нет ни земли, ни овец, – сам Аллах не знает, как ты ухитряешься жить. Но ты – хитрец-четвертушка, а мне нужен хитрец, который перехитрил бы муллу. Сумеешь? – Если люди прикажут – попробую, – отвечает бедняк, – если живот прикажет – сумею! – Вот тебе для живота овца, – сказал хан, – попробуй для начала перехитрить хитрецов соседнего хана. Бедняк зарезал овцу, высушил на солнце мясо, повесил его к зиме на гвоздь и пошёл узнать у хана, что надо сделать с полхитрецами. – Докопайся до их глупости, – сказал хан, – и приведи их ко мне, чтобы они сами увидели, как они глупы. Бедняк пошёл искать полхитрецов, но пока он был у хана да шёл в соседний аул, оба полхитреца побывали в маленьком ауле и стащили с гвоздя сушёного барана. Принесли домой, разрубили пополам, но никак не поделят. Решили пойти к купцу за весами. Бедняк увидел своего сушёного барана, взвалил на плечи разрубленную тушу, прихватил у хитрецов двух их живых баранов и вернулся домой. – Ну, жена, – говорит он, – вари вдоволь сушёное мясо, – нечего нам зимы ждать! Два полхитреца, не найдя сушёного мяса, решили, что оно досталось собакам. С досады они снова пошли в маленький аул, чтобы попробовать ещё чем-нибудь поживиться. Приходят, а хитрец-четвертушка ест варёное мясо и зазывает гостей: – Заходите, прохожие люди, угощайтесь! Для всех хватит! Хитрецы среднего хана, знавшие, что у бедняка в доме ничего не было, кроме украденного ими мяса, удивились, увидав у него и варево в котле, и остатки сушёного мяса на гвозде, и двух баранов на дворе. – Как ты ухитрился так быстро разбогатеть, – спросили они. – А очень просто, – отвечает хитрец, – наш хан сегодня сошёл с ума и за каждого варёного барана даёт двух живых. Хитрецы соседнего аула испугались, что не успеют попользоваться дармовщинкой, вернулись поскорее домой, собрали со всего аула котлы, порезали всех своих овец, сварили их, свалили на арбу и повезли к хитрецу-четвертушке. Хитрец-четвертушка повел их к своему хану. Хан посмеялся над хитрецами и прогнал их. Они сами поняли, что поддались на хитрость бедняка, и решили попросить своего хана, чтобы он назначил их ханскими глупцами,– глупее их не найти никого. А хан маленького аула дал бедняку целое поле риса и сказал: – Ну, теперь тебе, хитрец-четвертушка, пора побывать и в большом ауле. Бедняк намолотил рис, ссыпал его в огромный кувшин, из соломы сделал хорошие циновки, а побитые, ни на что не годные метёлки сложил в мешок. У хана бедняк попросил осла, чтобы отвезти метёлки на базар, и только собрался погрузить на осла мешок, как во двор ввалилась соседка – не знает, как дотащить до базара мешок с солью. – А осёл на что? – говорит бедняк. Чужого осла не жалко, а ханского – вдвое. Бедняк взвалил на него и свой мешок, и соседки, уселся и сам верхом. Осёл взмок, пока дотащил до базара всю эту поклажу. Бедняк отдал соседке её мешок, взял осла под уздцы, повёл по торговым рядам, кричит: – Я из аула, где люди не знают денег! В нашей стране люди не знают денег! Эй, люди, кто поменяет осла с поклажей на осла с другою поклажей? Хитрец большого аула возвращался в это время из ханского дворца, где он чистил орехи. Скорлупки он ссыпал в мешок и вёз их на осле домой на топливо. «Дай, – думает, – поменяю у этого глупца осла». Договорились о цене и только собрались бить по рукам, как бедняк говорит: – Нет, купец большого аула, в нашем краю так не торгуют. Когда меняют осла с поклажей на осла с другою поклажей, дают в придачу большую мерку хлеба. Хитрец большого аула сперва рассердился, а потом подумал: «Его осёл в мыле, – значит, поклажа очень тяжёлая. Интересно, что бы то могло быть?» Ему так захотелось узнать это, что он тут же, на базаре, купил мерку зерна и отдал его бедняку. Бедняк вернулся домой с хлебом на зиму и ореховой скорлупой для печки, отвёл осла к хану, и только собрался рассказать об обмене, как увидел своего купца на взмыленном осле. – Эй, человек! – закричал хитрец большого аула. – В вашем краю люди не знают денег, а ты, наверно, не знаешь, что такое совесть. Ореховая скорлупа годится хоть на топливо, а к чему мне твоя рисовая шелуха? – Глупая твоя голова, – отвечает бедняк, – в нашем ауле эта шелуха дороже самого риса. Её развевают по ветру, как летучки одуванчика. Хан, узнав, как опростоволосился хитрец большого аула, долго смеялся, дал бедняку припасов и топлива на всю зиму и сказал: – Ну, хитрец-четвертушка, раз ты обошёл хитреца большого аула, значит, настало время обойти и муллу падишаха. Нанимайся-ка к нему батраком и сумей получить плату за работу! – Ну, что ж, – отвечает бедняк, – когда не страшна зима, чего же страшиться муллы! Большой хитрец испугался гнева своего хана и предложил хитрецу-четвертушке: – Послушай, приятель, а почему бы нам вместе не пойти к мулле? – И то дело, – ответил бедняк. – Если мы сладили в мене, договоримся и о работе. Мулла падишаха обрадовался, когда к нему пришли сразу два работника. «Валлах, сам бог помогает мне, – подумал он. – Ведь только что от меня ушли двое. Пусть теперь эти попробуют получить за работу!» Вслух он сказал: – Не знаю, стоит ли мне нанимать вас. Работа уж очень лёгкая. Знай себе, паси моего любимого бычка, да готовь столы моим гостям. И условия лёгкие: не усмотрите за бычком – самих впрягу в ярмо, сбережёте – награжу… Что бы вам дать за эту работу? – Отдай, хозяин, бычка, – предложил бедняк. – Как же вы его разделите? – удивился мулла. – А очень просто, – сказал бедняк, – шкуру мне, мясо – ему. Хитрец большого аула сразу сообразил, что это выгодно, и согласился. Мулла сказал: – Я тоже согласен. Только уговор: поработаете год, тогда и рассчитаюсь. А уйдёте раньше, не обессудьте – и кизяка из-под бычка не дам. Наутро мулла говорит: – Ну, кто из вас сегодня будет смотреть за бычком, а кто готовить столы моим гостям? Большой хитрец сразу сообразил, что там, где пьют гости, перепадёт и слуге. – Я, – говорит, – к столам! – Ну, а я тогда – с бычком, – согласился бедняк. Вывел он бычка на луг, накормил, напоил у реки и только собрался полежать на солнышке, а бычка точно подменили. Известно, если у муллы в душе – чёрт, так у его скотинки – хоть половинка. Бычок задрал хвост, да как понёс по кустам и колючкам, – у бедняка только в глазах зарябило. «Не уберегу, думает, бычка, – быть мне самому в ярме». До самого вечера гонялся бедняк за бычком. Ноги сбил, весь в колючках, устал, но не удержался, чтобы не поддразнить большого хитреца. – Эх, – говорит, – ты тут, бедняга, упарился у котлов, а у меня работа – раздолье! Пустил бычка на луг, да как забрался в виноградник, – до самого вечера кайфовал. – У меня было ещё раздольней, – кривится большой хитрец. – Гости пьют, да и мне подносят, – до сих пор пьян. А пьян был хитрец не от вина, а от работы. Для муллы лучшие гости – покойники, он на них деньги зарабатывает. Вот мулла и заставил работника загодя готовить для гостей надгробные камни. Таскал их работник – живот надорвал, обтёсывал молотком да зубилом – пальцы сбил. Наутро большой хитрец говорит: – Давай сегодня я бычка попасу. Пьян я со вчерашнего, – надо бы на воле подышать. – Дыши, дыши, – отвечает бедняк. – Только ты лучше чарыки да рубаху дома оставь, – так на солнышке здоровее. Большой хитрец снял рубаху и чарыки и босой погнал бычка в горы. Постоял на лугу под солнышком, а когда бычок очумел, начал за ним гоняться, – весь колючками занозился, ноги в кровь сбил. «Эх, думает, обманул меня хитрец-четвертушка, надо было хоть чарыки не снимать». Только к вечеру управился хитрец с бычком. Привёл его в аул, а сам чуть не плачет от боли. Говорит бедняку: «Давай отступимся от уговора!» – Зачем отступаться, – отвечает бедняк. – Лучше зарежем ночью бычка и убежим. Вот и перехитрим муллу. Мулла запирал бычка на ночь во двор, а двор был огорожен высокой стеной. Большой хитрец говорит: – Придётся тебе спуститься во двор по верёвке, а потом я тебя подыму. Только ты смотри – и убей там бычка, и освежуй его. Мясо – мне, шкура – тебе. Вот тебе мешок для мяса. Бедняк исполнил всё, как уговорились, и шепчет: – Готово. Спускай верёвку! Большой хитрец отвечает: – Привязывай к веревке сперва мешок с мясом, а потом я подыму и тебя со шкурой. А сам думает: «Ну-ка, умудрись получить эту шкуру у муллы! Будешь знать, как учить людей снимать чарыки да рубаху!» Бедняк догадался, что большой хитрец задумал оставить его за стеной, отложил мясо в сторону, залез в мешок, прикрылся шкурой, схватился за веревку, кричит во всё горло: – Теперь тащи! Большой хитрец испугался, что мулла проснётся от крика, поднял побыстрее мешок, взвалил на спину и ну бежать в лес. Ноги горят, мешок бьёт по спине, по занозам от колючек, а хитрец бежит и радуется: вот достанется сейчас хитрецу-четвертушке от муллы! А муллы, оказывается, в эту ночь и дома не было. Он с падишахом и съехавшимися к падишаху ханами был на охоте в лесу. Гончие падишаха почуяли бычью шкуру, окружили большого хитреца и облаяли. Бедняк подумал, что это лают злые пастушьи волкодавы с кутана, испугался и закричал из мешка: – Эй, приятель! Как бы собаки не съели твоё мясо. Подыми-ка мешок повыше! Тут подъехали падишах и вся его свита. Мулла даже взвыл, увидев шкуру и поняв, что Аллах перестал помогать ему в хитрости. А когда бедняк вылез из мешка хитреца, и никакого мяса в мешке не оказалось, падишах сказал хану большого аула: – Оказывается, это твой хитрец – хитрец-четвертушка. А настоящий хитрец – вот он! С тех пор бедняк стал служить у хана, а хитреца из большого аула сделали слугой бедняка. Без ума человек жить не может, а при умном хозяине и глупый слуга становится умней.",
    "ethnic_group_id": 43
  },
  {
    "story_id": 24,
    "story_name": "Синяя птица",
    "ethnic_group_name": "Даргинцы",
    "text": "Жил-был хан. У хана было три сына. По пятницам хан правил страной, а все остальные дни ходил на охоту. Однажды, когда хан был на охоте и выслеживал в лесу зверя, над деревьями появилась синяя птица. От неё шёл такой блеск, что в чаще стало светло, как в поле. Хан взглянул на синюю птицу и ослеп. Он опечалился и еле-еле нашёл дорогу домой. В пятницу, когда люди пришли в совет, хан не вышел к народу. Тогда сыновья сказали хану: – Отец, нет ли лекарства от твоей слепоты? – Есть, – сказал хан, – надо только достать перо синей птицы. Братья решили отправиться на поиски. Сперва пошёл старший брат. Он обошёл половину света, но ничего не нашёл. Второй брат обошёл вторую половину света, но тоже ничего не нашёл. Тогда в путь собрался младший брат. Как ни уговаривал его отец не тратить зря молодые годы, сын не послушался. Много ли, мало ли ходил по свету сын хана, но очутился, наконец, в утренней стороне и увидел слепого старика с белой бородой. Он пас овец и так искусно управлялся с ними, точно был зрячий. – Лёгкой тебе работы, отец, – сказал сын хана. – Ты живёшь в тёмном мире, а работаешь, как в светлом. Но обладаешь ли ты пером синей птицы? – Нет, – отвечал старик, – синюю птицу найти невозможно. Лучше вернись домой. Но как ни уговаривал пастух юношу вернуться домой, тот говорил: – Нет, мой отец не для того породил меня на свет, чтоб я так легко отступал от задуманного! Тогда пастух сказал: – За этой горой, за чужой горой у моего старшего брата есть загон для его табуна. Вот тебе уздечка, – будут кони к вечеру собираться в загон – примеряй; к чьей голове подойдёт уздечка, ту лошадь и бери – она тебя на край света донесёт. Сын хана так и сделал. Поехал он за ту гору, перевалил за чужую, очутился на дневной стороне, нашёл там лошадей, примерил к каждой уздечку и приобрёл такого коня, какого ещё ни один богатырь не имел. Объехал сын хана полсвета, и вдруг конь заговорил по-человечьи: – Держись теперь, богатырь, покрепче! За этой стеной – вечерняя сторона. Как прискачем мы с тобой ко двору её падишаха, привяжи меня к железному столбу, а сам иди в дом. Сумеешь держать себя достойно, узнаешь, где синяя птица. Не сумеешь – пеняй на себя. Перелетел конь через высокую стену и в один миг очутился перед дворцом падишаха. Падишах увидал сына хана и закричал: – Эй, слуги! Почему человек с той стороны появился там, где ещё ничто живое не бывало? – Если он в твоём дворе, значит он твой гость, падишах, – отвечают слуги. Сын хана вывел коня на середину двора и привязал к железному столбу. – Эй, слуги! – закричал падишах. – Почему человек с той стороны оставил коня там, где ещё ничто живое не бывало? – Если конь у твоего столба, падишах, – отвечают слуги, – значит этот человек твой гость. Подошли слуги к сыну хана, повели его в кунацкую, а падишах вызвал своих нукеров и сказал: – Эй, нукеры! Почему человек с той стороны остался жив там, где ещё ничто живое живым не оставалось? – Если он в твоём доме, падишах, – отвечают нукеры, – значит, он твой гость. – Ну, что ж, – согласился падишах, – сделайте гостю в моём доме всё по-царски, а покинет дом – по-рабски! Сын хана хорошо знал обычаи. Он держал себя с падишахом достойно, но из дома не выходил, – так нукерам ничего и не удалось с ним сделать. Тогда падишах сказал: – Неужели нет ещё на свете места, где бы ты ни хотел побывать? – Есть, – отвечает сын хана, – это там, где живёт синяя птица. – Синяя птица живёт в небе над этим столбом, – сказал падишах, – но только ничто живое не могло ещё туда подняться. – А я всё-таки попробую! – сказал сын хана. Он вышел к своему коню и попросил, чтобы тот поднялся над железным столбом. – Ну, держись ещё крепче, богатырь, – сказал конь, – и не выпускай синюю птицу, как бы она ни просила. Разве только ради меня попросит, – тогда отпусти. Сын хана ещё тесней прижался к коню, а когда высоко в небе на железном столбе вспорхнула синяя птица, он зажмурил глаза, схватил её, прижал к груди и понёсся к земле. – Пожалей меня, богатырь, – отпусти! – молила синяя птица. Но сын хана ещё крепче прижал её к груди. – Отпусти меня ради своего слепого отца, – молила синяя птица. Ради отца юноша хотел было уже отпустить синюю птицу, но вовремя вспомнил слова коня. – Ну, тогда отпусти меня ради твоего коня, и я буду твоей подругой, – сказала синяя птица. Сын хана выпустил синюю птицу из рук и очутился во дворе падишаха. Здесь синяя птица ударилась оземь и превратилась в красивую девушку в синих одеждах. Падишах с завистью смотрел на неё, но ничего сделать не мог. Гость падишаха с синей птицей отправился в обратный путь. Много ли он ехал, мало ли, но, миновав и чужие горы, и свои, возвратился домой. Хан в великой радости встречал молодых, потому что в тот самый миг, когда его сын схватил синюю птицу, к нему вернулось зрение. Сыграли свадьбу, и не было ещё в том краю невесты красивей, чем девушка–синяя птица. Я тоже был на этой свадьбе, получил платок, когда раздавали подарки, но по дороге встретилась соседка Хадижат, и я отдал ей этот платок.",
    "ethnic_group_id": 41
  },
  {
    "story_id": 25,
    "story_name": "Фабиола",
    "ethnic_group_name": "Агулы",
    "text": "Жила-была в неведомом царстве девушка по имени Фабиола. Была прекрасна лицом и умна не по годам. Родители у нее были старые. Она очень любила их, заботилась о них, ухаживала. Всю работу по дому тоже делала она: стирала, готовила, ходила в лес за дровами. Иногда, когда работа была под силу, ей помогали соседи. Они всегда поддерживали ее и помогали.  Однажды, когда она пошла в лес за ягодами, увидела она молодого всадника. Она подумала, что он заблудился, и хотела предложить помощь, как вдруг заметила у него на голове корону. Она сразу поняла, что перед ней молодой царевич, любитель охоты.  Девушка испугалась и убежала оттуда поскорее.  Увлекшийся охотой царевич мельком увидел, что кто-то промелькнул. Посмотрел он по сторонам, никого не увидел. Он удивился, подумал, что ему померещилось.  Пока он охотился, отстал от своей свиты и заблудился в лесу. Искал он дорогу, искал, чтобы выбраться из леса, но никак не мог найти. Наконец он подумал «Пойду прямо, пока дорога куда-нибудь меня не выведет». Ехал он, ехал, наконец, вышел на окраину леса, и увидел там небольшой ухоженный домик.  Обрадовался Онисий – так звали молодого царевича, подошел он к дому и постучался. Дверь ему открыла Фабиола. Поздоровалась она с царевичем и пригласила зайти в дом. Вошел царевич домой, огляделся: не богатый дом и не бедный, но такой ухоженный, чистый. Ему сразу понравилась комната. Куда его завели.  Вошли в комнату родители Фабиолы, поздоровались, пригласили к столу. Онисий обратился к ним:  – Вы не могли бы дать немного сена моему коню.  Родители девушки отвечают:  – Зачем давать сено, у нас есть хороший овес для лошади.  Царевич поблагодарил их и сел за стол.  Фабиола приносила разные блюда и ставила перед ним на стол. Царевич глаз не сводил с Фабиолы.  Девушка была такой красоты, что не засмотреться на нее было невозможно: золотые волосы, белолицая, красивые большие глаза и фигурой хороша. Как только он вернулся в город, Онисий пошел к своему старому отцу. Никто не знал, о чем они разговаривали, но из комнаты отца Онисий вышел сияющим и счастливым. А как ему не радоваться: царевич захотел жениться на Фабиоле, отец дал свое согласие.  Портным поручил царевич сшить самый красивый наряд, поварам приготовить самые вкусные блюда на 50 000 человек, остальным поручил навести везде порядок и подготовиться к свадьбе.  После всех этих приготовлений, сел Онисий на коня и поскакал опять к дому Фабиолы. Постучал он в дверь. Вышел отец Фабиолы и открыл ему дверь. Поздоровался он с царевичем, пригласил войти в дом и спросил, что ему подать кушать.  – Я пришел сюда не есть-пить, – сказал царевич, – я пришел просить руки вашей дочери. – Вы выдадите вашу дочь за меня?  Отец позвал Фабиолу и спросил:  –Ты хочешь выйти замуж за этого человека?  Слегка улыбнувшись, девушка прошептала:  – Да, хочу, отец.  Обрадовался молодой царевич, подошел и взял в свои руки белую ручку Фабиолы, отец дал им наставления.  Посадил Онисий девушку на коня и отвез во дворец. Надели на Фабиолу свадебное платье. И стала она такой красивой невестой, подобно которой не было во всем белом свете.  Собрались приглашенные, гости, началось веселье, музыка, танцы, угощенье.  Вот таким образом Фабиола стала женой царя.  Народ очень уважал их: хорошо вели они государственные дела. На этом сказке конец. Кто сказку прочитал, тот молодец.",
    "ethnic_group_id": 50
  },
  {
    "story_id": 26,
    "story_name": "Гаджи с собачьей головой ",
    "ethnic_group_name": "Рутульцы",
    "text": "В давние-предавние времена жили-были старик и старуха. Жили они бедно, дом их не знал наследников и, сколько ни ходили они в Мекку, сколько ни просили Аллаха, детей у них не было. Однажды в их аул забрела цыганка. Она сказала, что скоро у старухи появится ребёнок. Будет это мальчик, только он не совсем будет похож на то, что рожают женщины. – Ой, Аллах,– сказала старуха, – в нашем доме без детей так пусто, что мы были бы рады даже собаке. – Я не знаю, что это будет, – ответила цыганка, – но, если вам так хочется, то ваш сын может быть похож и на собаку. Как сказала цыганка, так и сбылось. В скором времени у старухи родился ребёнок. В нём было что-то странное – лицо его казалось иногда человечьим, а иногда глядело собакой. Но даже такому ребёнку старик и старуха были рады, как самому большому дару Аллаха. Они только прикрывали мальчику лицо платком и не позволяли смотреть на него – говорили, что можно сглазить. Назвали мальчику Гаджи. Сын этих стариков вырастал за день на столько, на сколько другие растут за месяц. Он стал сильным и ловким, всегда почитал родителей и не соглашался только с тем, что они не позволяли ему выходить днём из дома и смотреть в окно. Соглашаться-то он не соглашался, но запрета не нарушал. В один из весенних месяцев Гаджи всё-таки вышел из дома и к вечеру не вернулся. Старики поначалу даже не беспокоились. Знали, что сын привык к дому и когда-нибудь да вернётся. Прошло несколько дней и хану той стороны стражники сообщили, что у ворот дворца ночью появился какой-то человек с собачьей головой. Это был Гаджи. Хан велел увеличить число стражников, но человек с собачьей головой не испугался и снова появился перед дворцом. Пока стражники дивились на него и в страхе пятились назад, Гаджи вошёл во дворец хана и запер перед стражниками дверь. Потом он прошёл внутрь дворца и очутился в комнате дочери хана Аминат. Она спала, и Гаджи опустился перед ней на колени и коснулся её волос. Девушка проснулась. В темноте ей показалось, что это собака из охотничьей своры её отца, и она погладила Гаджи по голове. Тогда произошло чудо: Гаджи с собачьей головой превратился в прекрасного юношу, равного которому не найти во всём свете. Дочь хана сразу полюбила его. Утром Гаджи пошёл к хану, чтобы просить отдать за него Аминат, но как только вышел из комнаты своей любимой, в ту же минуту снова превратился в человека с собачьей головой. Хан увидел получеловека-полузверя и приказал стражникам схватить его. Но силы Гаджи хватило бы и на сотню воинов, и хан спросил: «Что тебе нужно от меня?». Гаджи ответил. Хан, поняв, что от такого жениха не так-то просто отделаться, задумал извести его. – Ладно, – говорит, – согласен. Но сперва я тебя испытаю. Есть у меня в конюшне бешеный конь, которого мы кормим через окно конюшни. Он убил уже пятьдесят женихов, сватавшихся к моей дочери. Одолеешь коня, вынесешь трупы погибших, – быть Аминат твоей женой! Гаджи пошёл в конюшню, и хан уже радовался, что отделался от человека-собаки. Глядь в окно, а бесстрашный Гаджи уже выезжает из конюшни на ставшем послушным диком коне. – То, что ты сделал, ещё полдела, – сказал тогда хан. – Хочешь получить Аминат, обуздай и моих бешеных собак, грозящих погубить всю свору. Гаджи пошёл на псарню, и хан решил, что вот тут ему и будет конец, но ловкий юноша отделил бешеных собак от здоровых, связал их, вывел за аул и свалил в пропасть. Хан испугался, как бы Гаджи не сбросил и его вслед за собаками, и согласился, наконец, выдать дочь за него. Вызвали Аминат, она сказала, что согласна выйти за этого человека замуж, и тотчас же снова свершилось чудо: Гаджи потерял свой второй, звериный облик. На этот раз навсегда. Свадьба продолжалась семь дней и семь ночей. Пришли на свадьбу и родители Гаджи, и цыганка, которая сказала, что их сын скоро будет ханом. На свадьбе был и я, и у меня до сих пор блестят усы от ханского плова",
    "ethnic_group_id": 49
  },
  {
    "story_id": 27,
    "story_name": "Легенда о старой Джурадж",
    "ethnic_group_name": "Цахуры",
    "text": "Самый трудный путь от снежных гор к долине Самура в его верховьях идёт по ущелью Алахан. Когда-то здесь были древние цахурские аулы. Время сохранило от них лишь остатки стен. Старики видели их в лесу под корнями деревьев. Самым большим в тех краях был аул Хырыца. Он запирал выход из ущелья, и старшины аула построили здесь ворота и со всех, кто хотел выйти на дорогу, ведущую к Рутулу и Ахтам, брали поборы. Однажды на эту дорогу спустился с гор Хасан из аула Сырыма. Он славился мужеством, красотой и силой, но и перед ним не распахнулись ворота Хырыца – он откупился от стражников мёдом из кувшина, притороченного к седлу его коня. Мёд Хасан вёз в Ахты, он спешил, там его ждала его любимая Хозра, и Хасану было досадно, что подарки, которые он вёз родителям девушки, оказались испробованными. А подарками нагрузила Хасана старая Джурадж, его заботливая и одинокая в своём уже распадавшемся роду мать. Хозра была из их тухума, жила когда-то в Сырыма, но потом родители её стали жить в большом и богатом ауле Ахты, и мать отговаривала Хасана от поездки. Кто знает, не выдали ли уже замуж его Хозру? И не будет ли у Хасана стычки со старшинами Хырыца? – уж очень они не любили гордого и строптивого Хасана! Думая обо всём этом, Хасан хмурился и торопил своего коня. И вдруг морщины на его лице расправились, и в глазах его засияло солнце. За скалой у поворота дороги он увидел стройную девушку, отпрянувшую от родника. Она работала с матерью неподалёку в поле, вышла к роднику, чтобы смыть соль с жаждущих губ, и Хасан, улыбаясь, смотрел, как капли воды стекают по ее порозовевшему лицу. А девушка и испугалась, и было видно, что она рада. Она замерла, как завороженная, и глаз ее могла оторвать от Хасана. Девушка была красива, но Хасан подумал, что всё же на всём свете нет никого красивее его Хозры, и, так и не заговорив с незнакомой девушкой, поехал дальше. А в ауле Ахты с его Хозрой случилось вот что. Отец Хозры уже забыл об оставшемся в горах Хасане. Он был жаден и решил выдать дочь за сына богатого шейха. Перед свадьбой Хозра плакала, умоляла отца, разжалобила мать, но ничего не добилась. Она ждала, что вот-вот приедет Хасан и спасёт её, но не дождалась и в канун свадьбы вышла к крутому берегу Самура, закутала голову платком и ринулась в мутный водоворот быстрой горной реки. Воины в горах переносят несчастье в суровом молчанье, но страдания Хасана были так непереносимы, и он так неистовствовал в горе, выехав из аула, что его конь покинул дорогу и забрёл в лощинку – пусть никто не увидит, как плачет мужчина! Палило солнце, напрасно верный конь ждал, когда его хозяин спешится у родника, – Хасан и не заметил, как очутился у ворот Хырыца. Он очнулся только тогда, когда стражники преградили ему путь, требуя выкупа. Обезумевший Хасан прыгнул с коня на одного из стражников, выхватил его секиру, сразил ею другого и, едва прикоснувшись к стремени, взлетел в седло. Но люди старшин аула уже спешили на помощь стражникам. У другого выхода из аула они набросились на Хасана на узкой улочке, где он никак не мог развернуться, скрутили ему руки, опутали ноги и казнили в ущелье, забросав живого обломками скалы. Старая Джурадж, мать Хасана, как только до неё дошла весть о мученической смерти сына, отправилась к хану соседних с ущельем Алахан земель и попросила у него помощи в её мести старшинам Хырыца. Хан этих мест не любил людей Алахана. Но старая Джурадж знала скрытые тропы в ущелье и могла тайно провести войско хана, чтоб наверняка расправиться с ненавистным, но сильным Хырыцем. Сделать это только ради алаханской Джурадж он тоже не хотел. И, чтобы поиздеваться над нею, он предложил старухе пойти к нему в рабыни и семь лет жить в одном загоне с его собаками и есть собачью похлёбку из собачьих кормушек. Бедная Джурадж согласна была на любой позор, лишь бы отомстить за смерть сына. Она провела войско хана в Алаханское ущелье и научила воинов хана, как пригнать к Хырыцу оленей с ветвистыми рогами, ставших к тому времени редкостью в горах. Мужчины Хырыца больше всего любили охоту. Они погнались за оленями, а люди хана тем временем ворвались в аул, перебили стариков, женщин, детей, а затем, напав из засады, расправились и с мужчинами. Старая Джурадж стояла на холме из обломков скалы, под которыми был замучен её сын, кричала как безумная и забрасывала камнями оборонявшихся от ханских войск палачей её Хасана. С тех пор от Хырыца остались только развалины. А старой Джурадж всё-таки не довелось стать рабыней. Хана удивила сила материнской любви, и он отпустил Джурадж на волю. Она ушла вместе с уцелевшими жителями ущелья Алахан за горы, и люди из нашего аула Ихрек, побывавшие в Карабахе, когда-то встречали там внуков и правнуков тех, кто испытал месть старой Джурадж.",
    "ethnic_group_id": 51
  },
  {
    "story_id": 28,
    "story_name": "Как тугодумовцы в Питер поехали",
    "ethnic_group_name": "Карелы",
    "text": "Собрались тугодумовские мужики в Питер за товаром. Поехали. Целый день едут. Вечером попали в деревню, заехали на постоялый двор переночевать. Говорят меж собой: — Давайте поставим сани оглоблями вперёд, в сторону Питера, чтобы утром не гадать, в какую сторону ехать! Так и сделали. А деревенский парень услышал этот разговор и вздумал подшутить над проезжими. Как только они заснули, повернул все сани в обратную сторону. Утром запрягли мужики лошадей и поехали дальше. Проезжают мимо деревушки. Вот один и говорит: — Да вроде мы эту деревню вчера уже проезжали? — Мало ты ездил по свету, потому и не знаешь, много одинаковых деревень бывает! — отвечает другой. Едут дальше. К мосту подъезжают. Опять один и говорит: — Это, вроде, наш мост. — Мост на мост бывает похож, не один наш мост на свете! — возражают ему. Въезжают в деревню. Уже и остальные засомневались. — Очень уж эта деревня на нашу смахивает. Ещё дом — точно как мой! А самые упрямые не сдаются: — Много таких деревень вокруг, и дома есть одинаковые! — Да вон на берегу женщина полощет бельё, как две капли воды похожа на мою жену! — Много на свете одинаковых женщин! — И мимо проехали. Услышала женщина их речи да как закричит: — Ах вы, непутёвые, дурни бестолковые, что ж это обратно возвращаетесь, да ещё вздумали мимо своей деревни проехать? Тут уж они поверили, что в свою деревню вернулись. Знать, кто-то подшутил над ними. Больше они в Питер не ездили.",
    "ethnic_group_id": 63
  },
  {
    "story_id": 29,
    "story_name": "Про самопожертвование на берегах Инкери йоки",
    "ethnic_group_name": "Ижоры",
    "text": "У одного ижорского вождя на Кургальском полуострове было три дочери. Были они добрые и работящие. Но когда дочери подросли, случилась беда: появился в море Змей, стал он нападать на села и поедать людей, требовать кровавую жертву.",
    "ethnic_group_id": 110
  },
  {
    "story_id": 30,
    "story_name": "Пестрая курица.",
    "ethnic_group_name": "Вепсы",
    "text": "Жили старик и старуха. Была у них пестрая курица. Снесла золотое яйцо. Пришла мышь — длинный хвост, повернула яйцо на землю. Дед и баба стали плакать, хлебная лопата петь, тележки дребезжать, лошадь стала ржать, корова стала мычать, овца стала блеять. Курица говорит им: «Не плачьте! Я снесу другое яйцо, пестрое, синее и зеленое, желтое и красное. У старика и старухи настроение поднялось: получат они пестрое яйцо.",
    "ethnic_group_id": 65
  },
  {
    "story_id": 31,
    "story_name": "Про войну «птиц» и «зверей»",
    "ethnic_group_name": "Водь",
    "text": "Давно это было, очень давно. Так давно, что не было ни луны, ни солнца, ни звезд. И вот летела однажды над морем ласточка, долго летала, всё искала места для отдыха и никак не могла найти. И вот увидела она в море три красивые кочки: красную, желтую и синюю. Свила ласточка, наконец, свое гнездо, отложила яйца и стала их высиживать. Но поднялась страшная буря, и гнездо упало в воду. Выловила из воды ласточка только одно яйцо — и из половинки белка появилось вдруг яркое солнце, из половинки желтка — луна, а из осколков скорлупы — многочисленные звезды. Как только солнце осветило море, стало видно, что в прекрасной водской земле на побережье Финского залива в священных дубовых рощах верховного бога Юмала мирно живут многочисленные звери и птицы. Паслись вместе сильные бурые медведи, мудрые лоси и быстрые волки, золоторогие олени и хитрые рыси. Гордые ястребы и глухари, соколы и рябчики, мудрые филины и болтливые сороки, сычи и синицы. Очень хорошо уживались и самая маленькая птичка, и самый сильный зверь — всем хватало места и пищи. Но рассердились однажды звери: «Как это господа птицы подбирают нашу пищу с земли, им что, не хватает комаров и мошек в воздухе?» А господа птицы в ответ возмущались: «От нас ведь белый свет произошел. Если бы не наша родственница ласточка, где бы мы все жили. Почему этим грязным господам животным достаются самые лакомые кусочки? Ходят по колено в земле, спят в грязи». Вот и стали они ссориться и ругаться. И пришли они на суд к священному дубу бога Юмала. И сказал Юмала: «Кто из вас выпьет море, тот и победит». Звери долго совещались и, наконец, решили, что медведь как самый сильный должен выпить море. Подошел медведь к морю и стал пить. День пьет, два пьет, а на третий день море не убавилось ни на каплю, а медведь упал без сил на берегу. И тут от птиц на берег вышла маленькая птичка Трясогузка и стала бегать по песку около морского прибоя. На море в это время начался отлив, и вода стала отступать всё дальше и дальше от берега. Все птицы зашумели, закричали: «Наша взяла, Трясогузка выпила море, Трясогузка выпила море!». Не понравилось проигрывать господам зверям. И началась снова Большая война. И победили господа птицы лесных зверей. А хитрая летучая мышь по кличке Нахка Иири была самая хитрая. Во время всей войны она была то на стороне господ зверей, то на стороне птиц. Если побеждали птицы, она была на их стороне, а если звери, то на их стороне. Для всех она хотела быть хорошей, всегда ей хотелось съесть лучший кусок. Но после победы в войне господа птицы выгнали ее. И теперь Нахка Иири может летать только ночью, когда птицы не летают. Птицы ей запретили летать днем, когда светит солнце. Поймают и бьют. Поэтому она и летает ночью и питается только ночью. А господа звери запретили ей ступать по земле. А когда ее видят маленькие водские дети из деревни Лужицы, что в Ямбургском уезде на берегу Лужской губы, то кричат: «Нахка Иири — ююкаккуу (предательница), Нахка Иири — плятакакку (изменница)».",
    "ethnic_group_id": 109
  },
  {
    "story_id": 32,
    "story_name": "Глупый Пейкко ",
    "ethnic_group_name": "Фины",
    "text": "В давние-стародавние времена жил на земле тролль Пейкко. Никто не знал, откуда он появился. Одни говорили, что Пейкко такой же властелин природы, как хозяйка моря Велламо, как лесной царь Тапио, другие считали, что Пейкко обычный мужчина, только живёт в лесу. Словом, никто о нем толком ничего сказать не мог. Знали одно: Пейкко много выше и крепче самых высоких мужчин, лицо у него заросшее, волосы лохматые, руки-ноги толстые, словно из бревна вырублены. Пейкко был стар, богат и глуп. Так говорят. Стоило Пейкко прийти в деревню, деревенские обязательно над ним подшутят, и первый среди всех — молодой Матти. Вот однажды пришел Пейкко в деревню и давай спорить с Матти, что пересидит его в парилке, любой пар выдержит. Что ж, затопили баню, пошли париться. А Матти вырубил в стене бани дыру и незаметно высунулся на улицу. Пейкко знай накаляет камни, знай кипятком их окатывает. Печь шипит, как сто кошек, а Матти все просит — добавь парку да добавь. А что ему! Он стоит у дыры в стене да свежий воздух вдыхает! Не вынес Пейкко жар в парилке и выбежал на улицу, а под баню сунул горящую головешку. Вспыхнула баня и мигом дотла сгорела, одна печка стоит нетронутая. Матти-то тем временем через дыру во двор вылез, от пожара спасся. На следующий день пошел Матти с деревенскими смотреть на пожарище, а там — Пейкко. — Хорошо ли ты попарился вчера вечером? — злится Пейкко. — Какой там! — усмехнулся Матти.- Плохо ты протопил баньку, пару совсем не подал, замерз я. Другой раз встретились Матти и Пейкко зимой и опять схватились. — Больно лютая нынче зима-то,- пробурчал Пейкко. — Разве? — удивился Матти. — Конечно! В такой мороз никакая работа не заладится. — Вот ещё! Нет такого мороза, чтоб я не перетерпел. Спорим? — Спорим! — обрадовался Пейкко, а сам как напустит на Матти ледяной мороз да студёный ветер. Стиснул Матти зубы и ну махать топором — поленья от чурбана так и отскакивают! У Пейкко зуб на зуб не попадает, не знает, как от холода укрыться. — Не слишком ли крепкий мороз нынче? — спрашивает. — Может, и крепкий, да ветер изрядно пригревает,- схитрил Матти. Удивился Пейкко: с чего бы это Матти тепло-то? Остановил Пейкко ветер, остановил мороз, все равно толку от них никакого. Опять Матти его одолел. Тогда Пейкко уговорил Матти в прыжках сразиться — кто глубже в землю войдет. Согласился Матти: давай, говорит, со скалы прыгать. А сам ночью выкопал у подножья горы глубокую яму, наполнил ее хворостом и хвоей прикрыл. Встали утром на краю скалы, сейчас начнут прыгать. Пейкко прыгнул — до колен в землю вошел. Матти прыгнул — нет его как нет, и головы не видно. От удивления Пейкко открыл рот, так, с открытым ртом, и стоял, пока Матти из ямы не вылез. — Да ты, видно, колдун,- вздохнул Пейкко,- как же иначе сумел ты в землю врезаться? — Не колдун я,- ответил Матти,- а настоящий мужчина и уж куда умнее и ловчее тебя.",
    "ethnic_group_id": 64
  },
  {
    "story_id": 33,
    "story_name": "Солнце, луна и звезды",
    "ethnic_group_name": "Эстонцы",
    "text": "В древние времена небо было так низко над землей, что человек высокого роста мог дотянуться до него и погладить рукой. Однажды дети портного вышли погулять, забрались на большой валун и воскликнули: — Ого, теперь мы тоже можем дотронуться до неба. Давайте проткнем в нем большие дырки, посмотрим, что там наверху делает Старик и другие великие и могущественные! И дети портного принялись пальцами протыкать в небе дырки, чтобы можно было заглянуть в них. Старик увидел это и сказал своему слуге: — Яан, а Яан! Посмотри-ка, что они делают! До чего же несносные эти дети, выпороть бы их надо за такие шалости! Продырявят весь небесный свод — разве это дело? Не знаю, что и предпринять, чтобы они больше так не безобразничали. Слуга был расторопный и смышленый парень, подумал дня три-четыре, так что голова загудела и, наконец, сказал: — Дело это совсем не такое сложное — надо поднять небосвод повыше. Старик в свою очередь поразмышлял недельку-другую, успокоился, махнул рукой и сказал: — Кто его знает, нужно ли это, Яан. Конечно, это шалость, но ведь дети есть дети, им хочется посмотреть, что мы тут делаем и узнать, как в мире порядок поддерживается. — Ну да, это верно, дети есть дети… — кивнул слуга Яан. Так на этот раз и не стали поднимать небосвод повыше. Однажды портному понадобилось поставить на свои штаны большую заплату. От постоянного сидения со скрещенными ногами штаны совсем протерлись. Портной собрал все свои копейки, соскреб все гроши — все равно не хватало. Взял он с горя ножницы, отправился в ольховую рощу и, убедившись, что никого поблизости нет, вырезал из небосвода подходящий круглый кусок. Но тут приключилась беда и у жены портного — шершавая, нетесаная скамья в церкви совсем протерла ее воскресную юбку. И она тоже вырезала из небосвода на заплатку порядочный кусок. На следующее утро Старик увидел, что за ночь произошло, покачал головой и сказал слуге: — Теперь, Яан, нам и впрямь придется последовать твоему совету! Спустись-ка на землю, подсоби оттуда, а я потяну сверху, поднимем небосвод так высоко, чтобы до него было не дотянуться. Так они и сделали. Подняли небосвод настолько высоко, что никому теперь было до него не достать, и решили залатать дырки. Но у них не оказалось под рукой небесно-синей ткани, так и появились на небе солнце, луна и звезды, совсем другого цвета, чем весь небосвод.",
    "ethnic_group_id": 112
  },
  {
    "story_id": 34,
    "story_name": "Чаклинги ",
    "ethnic_group_name": "Саамы",
    "text": "Приехали однажды саамы на кережках к берегу моря. Они хотели переправиться через салму на остров и там поохотиться на зверей. На матером берегу у них вежа и находился карбас. Отвязали они от кережек оленей, отпустили их пастись, а сами на карбасе переправились через салму на остров. Привязали карбас у берега и пошли по острову. Ходили, охотились. Старший у них был колдун-сновидец. Он увидел во сне, что неладное что-то случилось. «Не отвязали ли чаклинги наш карбас? – сказал он товарищам. – Пойдемте к берегу». Пришли к берегу, видят – на самом деле, карбаса нет. Говорит тогда старший: «Ложитесь все на берегу, головой к морю и лежите тихо, молчите». Лежали саамы тихо, спокойно. Спали долго ли, коротко ли, не знают. Вдруг почувствовали, будто земля задрожала или море заволновалось: шум поднялся, как будто много рыбы хвостами забили по воде. Смотрят, огромная стая сайды, как плот стоит под ними. Потом показалось им, что в воду провалились. Глядят – а они уже у матерого берега. Это сайда их перенесла на материк. Вышли саамы на берег. Пришли в вежу, чтобы обсушиться. Развели огонь. Вскипятили в котле воду. Вдруг кто-то застучал в дверь вежи. «Это чаклинг к нам пришел, – сказал старший. – Вы сидите смирно, пусть он войдет, а я его кипятком оболью». Открыли дверь. Стал входить в вежу чаклинг, голый как все чаклинги, а старший в это время и плеснул в него кипятком. Плеснул и закричал: «Сам себя обжег!» «Сам себя обжег! – закричал и чаклинг и убежал. Саамы стали опасаться, чтобы чаклинг не вернулся к ним. Быстро собрались уехать. Запрягли в кережки оленей и поехали в тундру. В это время был мороз и метель. Ехали-ехали саамы, вдруг сквозь метель слышат – за ними чаклинги бегут. Стали погонять оленей. Чаклинги бежали-бежали за ними, но так и не догнали, отстали. А так как чаклинги были голые – то все и замерзли в тундре.",
    "ethnic_group_id": 111
  },
  {
    "story_id": 35,
    "story_name": "Собака о восьми ногах",
    "ethnic_group_name": "Коми",
    "text": "Жил-был старик со старухой. Пошли они как-то в парму, в лес северный, за черникой. Собирают ягоды в набирушки, смотрят, бежит к ним какой-то зверь чудной. — Ты кто? — спрашивает старик. — Я собака, — говорит зверь. — Возьмите меня к себе. — Да на кой ты нам нужна! — рукой машет старуха. — Нам вдвоём-то мудрено прокормиться, да ещё ты. — Горемыка я несчастная! — заскулила, заплакала собака. — Весь свет обегала, никто меня к себе не берёт. Четыре лапы стерла, скоро остальные четыре сотру, а потом и помру. Ойя да ойя! — Не то у тебя восемь лап было? — спрашивает старик. — Восемь, как есть восемь, — отвечает собака. — Раньше все собаки восьминогими были, шибче всех зверей бегали. — Ну а с четырьмя ногами ты нам и вовсе ни к чему, — старуха говорит. — Головушка моя горькая, — снова заскулила та. — Последняя собака я на всём белом свете. Как изотру последние лапы, вовсе мой род прервётся. Возьмите меня, несчастную, я буду в конурке жить, дом вам сторожить. — Старуха, а старуха, может, возьмём её к себе? — старик уговаривает. — Хоть она и с изъяном, а жалко всё ж таки, ежели последняя собака на земле вымрет. — Кабы она о восьми ногах была, — вздыхает старуха. — Да уж ладно, пожалеем эту уродину на четырёх ногах. Взяли они собаку к себе. Ничего, привыкли к четвероногой. Собака дом сторожила, со стариком на охоту ходила. От неё и повёлся род четвероногих собак. Старику со старухой надо спасибо сказать, а то бы и таких на земле не осталось.",
    "ethnic_group_id": 66
  },
  {
    "story_id": 36,
    "story_name": "Батыры",
    "ethnic_group_name": "Удмурты",
    "text": "В деревне Туймыл жил когда-то один батыр, а в в то же время жил другой батыр. Батыру из Туймыла было девяносто лет, и звали его Прокопий. Чожйыльский батыр был совсем молод, пришел он в Туймыл свататься. Увидел красивых девушек, схватил их и потащил охапкой в баню. Два парня прибежали к Прокопию и рассказали о таком нахальстве. Мы, говорят, измучились с этим батыром из Чожйыла, нельзя ли как его проучить. — Дочки, дайте-ка мне кружку аръяну,— сказал Прокопий. И меж тем поинтересовался, ловок ли молодой батыр. Дочери принесли ведерную берестяную чашу аръяна, Прокопий выпил до дна. Вскоре заявился к нему молодой батыр с друзьями. Прокопий спрашивает: — Кто из вас самый ловкий? — Я! — отвечает батыр из Чожйыла. — Это ты-то самый ловкий, сынок? — Я, дед. В Елабужских краях нет никого ловчее меня. — А ну давай, сынок, поборемся. — Ой, дед, помрешь ведь! — Да я, внучек, только силушку твою проверю, ты же мне ничего не сделаешь. Стали они бороться. Дед Прокопий поднял одной рукой батыра и спрашивает: — Куда тебя забросить? На крышу хлева или на небо? И Прокопий закинул его на крышу хлева: жалко ему стало батыра дальше-то бросать. Спрыгнул молодой батыр с крыши — и домой. Там всем рассказал: — Есть, оказывается, на свете дед девяноста лет, никто его побороть не может. Я-то был ловок и силен, любого осилить мог, а он одной рукой со мной справился. Не от аръяна ли сила его богатырская?",
    "ethnic_group_id": 21
  },
  {
    "story_id": 37,
    "story_name": "Белая Лебёдушка",
    "ethnic_group_name": "Марийцы",
    "text": "Почему невзлюбила мачеха своего пасынка Тойдемара—неизвестно ни богу, ни дьяволу. День и ночь заставляла она его гнуть спину на тяжелой работе. Весной, как только растаял снег, вышел Тойдемар в поле землю пахать; овес сеять. За обидами да попреками только и помнил он, как всходы зеленым ковром взошли, как летом, перед грозой, бушевало его поле тугими волнами, а потом золотым чубом кланялся ему овес, благодарил за уход, за заботу… Однажды заметил он следы у межи, и привели они его к озеру. Поставил он силки и поймал белую Лебедушку. На лапке у нее алела кровь. Принес он домой Лебедушку, приложил подорожник и перевязал рану. Как только вышел Тойдемар, мачеха схватила Лебедушку, общипала ее и перья бросила в печь. Загоревал-заплакал Тойдемар, и одна слезинка упала на Лебедушку. И вдруг птица стала девицей-красой с длинной косой. Взял Тойдемар ее за руку и сказал: — Не гневайтесь, матушка и родимый батюшка. Благословите нас… Мачеха будто язык прикусила. Благословил их отец. Нарядили девицу в белое подвенечное платье. На ноги обули красные сапожки. На голову надели ярко-зеленую, вышитую серебром шапочку — та-кью — а поверх накинули легкий платок. А рядом с ней — Тойдемар. В белой вышитой рубашке, опоясанный синим пояском. Сыграли свадьбу… Хорошо теперь Тойдемару. Никакие обиды мачехи не могут омрачить его любовь к девице-красе. Не наглядится, не налюбуется он ею. Только невесело Лебедушке. Невзлюбила мачеха и невестку. То и дело понукает. С утра до вечера молодая жена не разгибает спину. Но не работа мучит девицу, а обида. Однажды говорит она Тойдемару: — Милый, как тяжело, как неуютно жить на этой земле. Давай улетим к моим братьям и сестрам — лебедям. — Человек не птица… — только и смог ответить Тойдемар. Как-то ранним осенним утром мачеха послала свою невестку к лесному роднику за водой. Подошла девица к роднику и запела грустную песню. Услышали белые лебеди, прилетели к своей сестрице и сбросили ей по одному перышку. Собрала она их и припрятала под елочку. На другое утро она опять ушла к роднику. Радуется злая мачеха, но встревожился Тойдемар: — Почему задерживается опять сегодня любимая? На третье утро Тойдемар видит краешком глаза, что жена поглядела на него грустно, будто прощаясь, и опять отправилась в лес с ведрами. Тойдемар пошел следом, притаился у родника и видит, что его любимая собрала перья и снова стала Лебедушкой. Спохватился Тойдемар, да поздно. Взмахнула крыльями Лебёдушка и полетела. И так захотелось ему улететь вместе с ней, что он горько заплакал. Услышали лебеди, вернулись, сбросили по перышку — и вдруг желание Тойдемара исполнилось: он превратился в белоснежного лебедя. Высоко поднялась лебединая стая и тут же растаяла в облаках.",
    "ethnic_group_id": 20
  },
  {
    "story_id": 38,
    "story_name": "Мышь и сорока",
    "ethnic_group_name": "Мордва",
    "text": "Жили-были сестрица-мышка и сестрица-сорока. Однажды собралась мышка на работу и говорит сороке: - Я, сестрица-сорока, за сеном схожу, а ты пока приберись в доме да поставь варить суп. Ушла мышка, а сорока стала прибираться и варить суп. Варила, варила суп-то, да и свалилась в горшок вниз головой. Пришла мышь домой, стучится: - Сестрица-сорока, открой! Долго стучалась, но никто не откликнулся. Юркнула она в норку, зашла в сарай, сметала сено и опять побежала в избу. Только нет как нет там сестрицы-сороки. Достала тогда мышка суп из печки, чтобы поесть, тут и увидела в горшке сестрицу-сороку. Что поделаешь, съела она сорочье мясо, а грудную кость-лодочку утащила на речку, села в нее и запела: Мышь плывёт-качается: Лодка у неё - сорочья грудина, Весло - бобровый хвост, Шест - выдрин хвост, Парус-соболий хвост. Под крутым бережком подгребёт, Под песчаным бережком - подтолкнёт. Идёт навстречу заяц, говорит: - Сестрица-мышка, возьми меня в лодку. - Не возьму, лодка у меня маленькая. - Ну хоть одну лапку поставлю, на одной постою... - Ну что с тобой делать, садись. Поплыли они дальше вдвоём, мышка опять запела: Мышь плывет-качается: Лодка у нее - сорочья грудина, Весло - бобровый хвост, Шест - выдрин хвост, Парус - соболий хвост. Под крутым бережком подгребет, Под песчаным бережком - подтолкнет. Повстречалась им лиса, говорит: - Сестрица-мышка, возьми меня в лодку. - Не возьму, лодка у меня маленькая. - Ну хоть одну лапу поставлю, на одной постою... - Ну что с тобой делать, садись. Плывут они втроём, мышка опять поёт свою песенку: Мышь плывет-качается: Лодка у нее - сорочья грудина, Весло-бобровый хвост, Шест - выдрин хвост, Парус - соболий хвост. Под крутым бережком подгребет, Под песчаным бережком - подтолкнет. Повстречался им медведь, говорит: - Сестрица-мышка, возьми меня в лодку. - Не возьму, лодка у меня маленькая. - Ну хоть одну ногу поставлю, на одной постою. - Нет, ты много места займешь, лодку опрокинешь. - Тогда я сяду, чтоб она не перевернулась. Сел медведь в лодку-то и утопил всех!",
    "ethnic_group_id": 22
  },
  {
    "story_id": 39,
    "story_name": "Нарты с золотом",
    "ethnic_group_name": "Ханты",
    "text": "Собрались три охотника на охоту. Долго ли, коротко шли, до ночлега дошли. Стали искать спички, а спичек ни у кого не оказалось. Один из них говорит: – Влезайте на деревья; где огонь увидите, туда и пойдем. Влез один из них, смотрит – в одном месте огонь виднеется. – Ну, сходи, принеси оттуда огня. Другой пошел к тому месту, где огонь был виден. Пришел туда; оказывается, какой-то старик огонь развел. – Ну, дедушка, здравствуй! – Здравствуй, здравствуй, внучек! Ты с какой нуждой– бедой ходишь? – С какой нуждой-бедой хожу? Наши жены не позаботились об огне для нас, я пришел огня просить. – Внучек, мой огонь дорогой, бесплатно не дам: расскажи семь веселых сказок – дам огня. Постоял-постоял охотник и ушел к своим товарищам. Пришел туда и говорит: – Дед своего огня бесплатно и дешево не дает. Говорит другому охотнику: – Пойди ты, может-тебе даст. Вот человек этот пошел, пришел туда. Старик стоит. – Здравствуй, дедушка! – Здравствуй, здравствуй, внучек! – Дедушка, я огня попросить пришел. Дашь или нет огня? – Мой огонь дорогой и платный, так не дам. Расскажешь семь веселых сказок дам. – Я не умею рассказывать. Да где мне взять семь веселых сказок?! Пошел к ночевью. Говорит двум своим товарищам: – Дед говорит: если расскажу семь веселых сказок, даст огня; не расскажу – не даст. Младший из них говорит: – А ну, я пойду! Пришел туда, старик сидит и подтапливает. – Дедушка, наши жены не позаботились об огне для нас. Дай нам огня. – Мой огонь дорогой, платный. Если расскажешь семь веселых сказок – дам. Тот и начал: За все лето я набил полный мешок комаров и полный мешок мошкары, потом набил полный мешок оводов. И стал я их продавать. Один комар-лошадь и корова, одна мошка-лошадь и корова, один овод-лошадь и корова. Потом стал убивать коров. Сколько убью – кожи их на ремни режу. Резал-резал, стал обдирать шкуру с последней коровы, а она вскочила и побежала… – Дедушка!.. Смотри, небо сейчас свалится!.. Тут старик превратился в кучу золота. Привел младший охотник туда своих товарищей, наполнили свои нарты золотом и уехали.",
    "ethnic_group_id": 121
  },
  {
    "story_id": 40,
    "story_name": "Гордый олень",
    "ethnic_group_name": "Манси",
    "text": "Есть у манси на Северном Урале любимое озеро — Ватка-Тур. Недалеко от него жил охотник Захар со своей семьёй. Был он трудолюбив, целыми днями ходил по тайге, охотился. Знал повадки каждого зверя, умел выслеживать хитрую лису, находить зимой медвежьи берлоги, ловить сохатого. Только оленей никогда не ловил — жалел их Захар. Однажды летом пошёл Захар на озеро проверить поставленные им сети. Тихо на озере. Только и слышно, как рыба плеснёт или как утка вспорхнёт… Вдруг видит: недалеко от него стоит красавец олень. Засмотрелся на него охотник — весло из рук выпало, а олень встрепенулся, замер на миг, потом гордо поднял голову с сереньким пятнышком на лбу и убежал прочь. Прошло лето. Пришла и ушла осень. Наступила зима. А зима на Урале суровая да снежная. Трудно Захару с семьёй жить стало. Юрта совсем худая, и на охоте удачи нет. Пошёл Захар в лес. День идёт, другой, из сил выбивается, а на след зверя набрести не может. Вышел к болоту и видит: на краю болота стадо оленей пасётся и среди них тот, с сереньким пятнышком на лбу. Стал Захар потихоньку подползать к оленям. Вот уже совсем близко подполз. Быть бы ему с добычей, да дрогнуло сердце у охотника, жалко стало оленя убивать. Олени почуяли, что человек близко, и умчались. Только хотел Захар повернуть обратно, вдруг видит: прямо к нему, опустив голову, идёт большой и сильный олень. Испугался Захар, а олень остановился около него и сказал человечьим голосом: — Здравствуй, Захар! Давно я тебя знаю. Вижу, как ты трудишься, бродишь по тайге, а удачи тебе нет. Захар отвечает: — Спасибо, гордый олень, что добрым словом меня согрел. — Будь завтра снова на этом месте,— проговорил олень и, высоко подняв голову, убежал. На другой день, только показался первый луч солнца, Захар пошёл на болото. Красавец олень уже ждал его. — Я буду твоим другом и помощником,— сказал он.— Садись на меня! Быстро мчался олень по тайге. Сколько было радости и удивления, когда Захар вернулся домой! Легче стало жить Захару: освободил его олень от самых трудных работ. Все привыкли к доброму оленю. И решил охотник отблагодарить его за доброту. Вечерами сидели они всей семьёй и вытачивали, отделывали каждую веточку — делали оленю такие рога, каких ни у кого нет. И вот рога готовы — крепкие, ветвистые, красивые! Весной, когда начал таять снег, запряг Захар оленя и посадил всю семью на нарты. — Поехали! — крикнул Захар. И они помчались по бескрайней тайге. Вот и озеро Ватка-Тур. Захар освободил оленя из упряжки и вывел к тому месту, где впервые увидел его. Старший сын Захара принёс приготовленные для оленя рога. — Это тебе, дорогой олень! — сказал Захар. Олень гордо качнул головой с новыми рогами. Прошёлся по берегу озера, копнул острым рогом землю. — Спасибо тебе, олень, за помощь,— сказал Захар.— Иди на свободу. — И тебе спасибо, человек! С такими рогами мне и волк не страшен! — сказал олень и, встряхнув на прощанье красивыми рогами, скрылся в лесу. С той давней поры все олени носят рога и дружат с человеком.",
    "ethnic_group_id": 67
  },
  {
    "story_id": 41,
    "story_name": "Белый медведь и бурый медведь ",
    "ethnic_group_name": "Ненцы",
    "text": "Однажды лесной бурый медведь пошёл на север, к морю. В это время морской белый медведь пошёл по льду на юг, к земле. У самого берега моря они встретились. У белого медведя шерсть встала дыбом. Он сказал: — Ты что это, бурый, по моей земле ходишь? Бурый ответил: — Когда она у тебя была, земля-то? Твоё место в море! Твоя земля — льдина! Белый медведь встал на дыбы. Бурый медведь встал на дыбы. Они схватились, и началась борьба. Боролись до полудня- никто не одолел. Боролись до вечера. Оба устали, сели. Молчат. Первым заговорил бурый. Он сказал: — Ты, белый, оказывается, сильнее. Но я — ловчее, увёртливее. Поэтому никто из нас верха не возьмёт. Да и что нам делить? Ведь мы с тобой братья. Белый медведь сказал: — Верно, мы братья. И делить нам нечего. Земли наши неоглядны. Лесной медведь сказал: — Да, мои леса огромны. Мне нечего делать в твоих льдах. Морской медведь сказал: — А мне нечего делать в твоих лесах. Да я туда никогда и не заходил! Давай жить каждый на своём месте и не мешать друг другу. Лесной медведь пошёл назад, в лес. Морской медведь остался на берегу моря. С тех пор хозяин леса живёт в лесу, хозяин моря живёт в море. И никто друг другу не мешает.",
    "ethnic_group_id": 118
  },
  {
    "story_id": 42,
    "story_name": "Как появились олени у самату",
    "ethnic_group_name": "Энцы",
    "text": "Люди из рода самату были раньше безоленными. В давние времена жил один оленный человек из рода муггади. Этот человек говорит однажды: – У меня оленей очень много. У самату же были только собаки. Однажды муггади ушел погостить к самату-старику. Этот самату жил около рыбного озера. Огонь он разжигал тальником, потому что дров у него не было. Пришел к самату оленный муггади и говорит: – Эй, дядя, у тебя есть собачонки? Продай-ка мне пару собак. Отвечает ему самату: – Ну, бери. Есть у меня собаки. А ты что можешь дать мне взамен? Оленный муггади говорит: – Оленей у меня полное стадо. Много! Никак не могу их без собак собрать. Спрашивает его старик-самату: – Сколько возьмешь собак за своих оленей? Тот отвечает: – Не знаю. Смотря как ты будешь ценить собак? Тогда старик-самату говорит: – Ты давай мне двух оленят, одну важенку и одного быка. Больше ничего не возьму. Может быть, у меня тоже олени будут. – Ладно, – говорит муггади. Отдал самату оленному старику двух собак и взял за это двух оленят. Кормит старичок оленят. Так и живет. Говорит он оленному муггади: – Откуда ты пришел? Какого рода-имени? – Как же я тебе скажу о своем роде, о моем: имени, – отвечает ему муггади. – Ты сам про это узнай. – Как, – говорит ему самату, – я скажу тебе о твоем роде? Может быть, ошибусь я или нет, но ты называешься Тысланга (олений бог). Отвечает ему муггади: – Ладно, это правильно. Я тебе двух оленят дал. Хорошо, что ты угадал, кто я. Эти телята у тебя вырастут. Тот самату не очень был старым. Говорит ему Тысланга: – Если ты ребенка найдешь, то давай оленей бедным людям. Кто бы ни пришел к тебе с просьбой, ты никогда не отказывай. Но если будешь отказывать тем, кто нуждается, все равно я об этом узнаю, потому что я тебя буду всегда видеть. С тех пор появились олени у человека из рода самату.",
    "ethnic_group_id": 91
  },
  {
    "story_id": 43,
    "story_name": "Девушка и луна",
    "ethnic_group_name": "Нганасаны",
    "text": "Давным-давно жила в одном стойбище красивая девушка. И были у неё олени. Вот однажды гуляла она с оленями в тундре, а ночь была очень тёмная. Вдруг один олень посмотрел на небо и закричал: — Прячься скорее, девушка! Луна хочет утащить тебя на небо! Только успел олень спрятать девушку в большой сугроб и снегом забросать, как появилась на нарте Луна. Поискала, поискала Луна — нигде девушки не видно. Села на нарту, в небо укатила. Вылезла девушка из сугроба, отряхнулась, вошла в чум. Прошло немного времени, вбегает олень и кричит: — Луна опять на нарте едет! Хочет тебя на небо забрать! Ударил олень ногой о землю и превратил девушку в огонь. Ярко горит огонь, весело. А Луна тут как тут — тоже в чум вошла. Все углы обшарила, нигде девушки не нашла. Опять ни с чем уезжать собралась. Тут девушка не выдержала, засмеялась: «Здесь я!» Хочет Луна девушку-огонь поймать, да не может — очень уж горячо ей. А девушка снова из огня в девушку превратилась, изловчилась, повалила Луну, связала. Плачет Луна, умоляет: — Отпусти меня, добрая девушка! Не буду больше на землю приходить. Буду жить на небе, ночью людям светить, дорогу указывать! Сжалилась девушка над Луной, отпустила её. С тех пор Луна только по ночам на небо выходит. Светит людям, чтобы не сбились с пути.",
    "ethnic_group_id": 89
  },
  {
    "story_id": 44,
    "story_name": "Сказка о Пучике-Чурике",
    "ethnic_group_name": "Селькупы",
    "text": "Остался однажды Пучика-Чурика в чуме один. Мать его к щучьему запору пошла. Отец его тетеревов стрелять отправился. Старший брат его тетерок стрелять отправился. Остался Пучика-Чурика в чуме совсем один. Взял Пучика-Чурика нож матери и стал у очага жерди резать. Тут черт-старик к чуму подошел и закричал: - Пучика-Чурика, куда ушла твоя мать? - Моя мать к щучьему запору ушла. - Пойду-ка я твою мать погоняю! - Ты мою мать не гоняй! Моя мать своим большим топором тебя надвое разрубит: одна твоя половина на небо полетит, другая твоя половина в землю уйдет. - Пучика-Чурика, куда пошел отец твой? - Отец мой тетеревов стрелять отправился. - Пойду-ка я твоего отца погоняю! - Ты моего отца не гоняй. Если отца гонять станешь, отец мой большим мечом-отказом тебя надвое разрубит: одна твоя половина к небу полетит, другая твоя половина в землю уйдет. - Пучика-Чурика, куда ушел твой брат? - Брат мой тетерок стрелять отправился. - Пойду-ка я твоего брата погоняю! - Ты моего брата не гоняй. Мой старший брат большим отказом тебя надвое разрубит: одна твоя половина на небо полетит, другая твоя половина в землю уйдет. Тут черт-старик в чум зашел. Пучика-Чурика под жерди подлез. Нож свой в рукав засунул. Черт-старик по ковшику ударил: - Куда Пучика-Чурика девался? Ковшик так говорит: -Я про Пучика-Чурика не скажу. Какую бы еду Пучика-Чурика ни ел-эта еда сначала мне попадает. Потом по котлу ударил: - Куда Пучика-Чурика девался? Котел так сказал: - Я про Пучика-Чурика не скажу. Какую бы еду Пучика-Чурика ни ел-эта еда сначала мне попадает. Потом черт по низу все облазил. По низу облазив, по жердям ударил: - Куда Пучика-Чурика девался? Жерди так сказали: - Пучика-Чурика сегодня наши спины резал, вот он под нами сидит! Тут черт-старик Пучика-Чурика проглотил. А Пучика-Чурика ножом своим живот черта-старика колоть стал. Черт так и закрутился: - Брюхо мое кто-то ест. Пучика-Чурика живот черта-старика распорол и наружу свалился. Черт-старик из чума выскочил, и убежал. Тут мать Пучика-Чурика к чуму подошла, закричала: - Пучика-Чурика, неси-ка связку щучек в чум! А Пучика-Чурика так говорит: - Меня черт проглотил, меня дьявол проглотил. Потом отец его пришел: - Пучика-Чурика, неси-ка связки тетеревов в чум! - Меня черт проглотил, меня дьявол проглотил! Потом брат его пришел: - Пучика-Чурика, неси-ка связки тетерок в чум! - Меня черт проглотил, меня дьявол проглотил! Тут все с смоляными факелами в Чум зашли. В чум лишь зашли, видят: Пучика-Чурика весь мазаный перемазанный сидит. Потом мать его вымыла.",
    "ethnic_group_id": 90
  },
  {
    "story_id": 45,
    "story_name": "Отражение",
    "ethnic_group_name": "Юкагиры",
    "text": "Кочевали по тайге старые юкагиры – старик со своей старухой. Детей у них не было. Старик ходил на охоту, ловил рыбу, догонял диких оленей. Иногда было трудно и тяжело старику, но старуха всегда была недовольна мужем. Она сидела дома, приготовляла пищу, чинила торбаза, выделывала шкуры. Хозяйство у них было хорошее, юкагир был кузнецом, умел из железа делать ножи волшебные. Если прикоснется человек таким ножом к медведю или другому зверю-падали они мертвыми. Так прокочевали, прожили они всю жизнь в тайге вдвоем, пришла старость. Старуха не могла даже сама за водой ходить. Приходилось все делать старику, а старик был уже слаб и плохо видел. Надоела старуха старику. Хотелось ему иметь молодую жену, чтобы она песни пела, все сама делала и забавляла его. Послала однажды старуха старика с ведром за водой, а старик долго не приходил. Забеспокоилась старуха. Пошла сама к проруби. Только вышла из юрты, а старик идет с ведром, но в ведре нет воды. Как ни спрашивала старуха старика, почему он не принес воды, старик молчал. Набрала старуха снегу, вскипятила чаю, напоила старика, напилась сама и легла спать. Лег спать и старик, но не спит он, глаза широко открыты, смотрит в одну точку, улыбается. Вспоминает старик лицо молодой женщины, вспоминает, как подошел он к проруби и в воде увидел лицо молодой женщины. Испугался, отошел старик от проруби, задумался. Потом осмелился, подошел к проруби, заговорил с женщиной. Что говорила женщина, старик понять не мог, но видел, как губы у нее зашевелились. Тогда старик громко крикнул: – Хочешь быть моей женой? – Быть женой? – громче-повторило эхо. – Да, да! – кричал старик. Эхо громко повторило: – Да, да! Старик пошел домой. Надо было обдумать, как уйти от старухи к молодой жене, и вот теперь, ночью, он решил, как поступить завтра. Встав на другой день, старик не пошел за водой, а стал собирать в мешок все – свои вещи. Положил топор, разные напильники, клещи, молотки – все, что ему требовалось в кузнечном деле. Положил всю свою одежду. Видела старуха, что старик все собирает, и удивилась, как они, старые, смогут кочевать в зимнее время: ведь у них и сил не хватит тащить нарты. Не только, оленей, но и собак у них нет, чтобы везли нарты. Решилась старуха спросить старика, куда он собирается. Старик ничего не сказал, а лицо у него стало каким-то страшным. Старуха испугалась и замолчала. Выждав время, когда старуха пошла за дровами в тайгу, старик схватил мешок и побежал к реке. Подбежал к проруби, заглянул туда, улыбнулся. Оттуда смотрело улыбающееся лицо. – На тебе мои деньги, – сказал старик и посыпал из горсти серебряные монеты. От середины проруби, куда упали деньги, пошли круги. Старик улыбался, смотрел, но женщины не было видно. – Собираешь деньги, обрадовалась, – сказал старик. – Я все тебе отдам, ты только посмотри на меня. И он опять наклонился над прорубью. Опять улыбалась женщина. Старик быстро стал спускать мешок в прорубь. Набухшие от воды вещи и железо потянули мешок на дно. Ишь как тащит мешок, – подумал старик, – хочет, чтобы я поскорее к ней пришел . И не успел еще мешок погрузитьсяв воду, как старик сам бросился в воду. Брызги залили края проруби, а на поверхности воды пошли круги. Старуха долго ждала старика и думала, что – он пошел снимать капканы. Ждала его до самого вечера, но и вечером старик не пришел. Утром старуха встала пораньше и сама пошла за водой. Подошла она к проруби, видит-кругом снег примят. Нагнулась старуха и стала всматриваться в воду. Там увидела она утонувшего старика и мешок с вещами. Заплакала старуха, пошла с пустым ведром домой. Осталась она одна, есть было нечего, обессилела и дожидалась смерти. Знала старуха, что если встретят бедняков богатые юкагиры, то сейчас же уйдут из этого места. Даже если были бы дети, то и тем не дали бы ни кусочка мяса. Проходили мимо юрты богачи, но у старухи не было сил выйти на улицу и попросить помощи. Кочевали мимо бедняки с детьми. Дети первые нашли дрожащую старуху, позвали старших. Поделились взрослые скудной пищей, какая у них была. Старуха рассказала им о своем несчастье. Все старались, чтобы старуха поправилась.",
    "ethnic_group_id": 77
  },
  {
    "story_id": 46,
    "story_name": "Бедный Илюш ",
    "ethnic_group_name": "Чуваши",
    "text": "Давно дело было. Один царь по имени Еремей вздумал выдать замуж свою дочь. Но условием поставил не богатство и не знатность жениха, а его умение красно говорить. Он так и объявил во всеуслышание: выдам дочь за того, кто в красноречии заткнёт за пояс меня самого, пусть тот человек хоть и будет беден. Услышав о таком условии царя, всякие там вельможи и министры, не очень-то долго раздумывая, сами себе сказали: «Э, нет, женихов из нас не получится, лучше и не пробовать тягаться с царём в словопрении». А вот сын одного бедного крестьянина Илюш, услышав царское слово, обрадовался. «А нельзя ли мне попытать счастья,- подумал он.- Не получится ли из меня жениха для царской дочери?» И отправился из родного дома в столицу. Но идти-то в город идёт, а не торопится. Поспешишь, говорят, людей только насмешишь. Надо действовать наверняка — одному за такое дело лучше и не браться. Хорошо бы найти такого добра молодца, который за словом в карман не лезет. И тут как раз идёт навстречу ему Илле. Илюш останавливает Илле и, показывая рукой на пустое поле, говорит: — Гляди-ка, Илле, вон идут двенадцать волков. Илле смотрит-смотрит, а ничего не видит. Так и говорит: — Нет там никаких волков. — Коли так, иди, парень, своей дорогой, нам с тобой не по пути,- говорит Илюш и остаётся в поле один. Через какое-то время попадается ему навстречу Илька. Илюш останавливает его и опять, показывая в чистое поле, говорит: — Видишь, Илька, идут двенадцать волков! — Шутки шутишь,- отвечает Илька.- Нет там никаких волков. Илюш и ему: — Коли так, иди своей дорогой, мне и с тобой не по пути. Идёт Илюш дальше — встречается ему Илюк*. Илюш останавливает его и, показывая в чистое поле, говорит: — Гляди-ка, Илюк, идут прямо на нас двенадцать волков! Илюк какое-то время всматривается в пустое поле, а потом говорит: — А ты, парень, оказывается, видишь неважно. Ведь их не двенадцать, а двадцать четыре! Тогда Илюш обрадовался и говорит: — Вот с тобой-то можно кашу сварить, вот с тобой-то мне по пути. Пойдём вместе царевну добывать. Илюк соглашается, и они вдвоём идут в царский дворец. Когда парни вошли в царские покои, царь Еремей обедал жареной курочкой. Завидев гостей, он сразу же заговорил с ними: — Велел вот нынче прирезать эту курицу, а то взяла моду взлетать на крышу и склевывать звёзды. Оставь её — того гляди, все звёзды склюет. Илюш в тон царю говорит: — Не стоило беспокоиться. Наши куры уже давно склевали все яркие звёзды, остались только мелкие да тусклые. Царь даже курочку есть забыл, глядит на Илюша, а потом, как бы проверяя правильность его слов, спрашивает у Илюка: — Правду ли говорит этот человек? Илюк отвечает: — Я не знаю, правда это или неправда, я живу сапожным ремеслом, домашнюю птицу не развожу. Но я видел собственными глазами, как три дня назад соседская курица несла в клюве полмесяца. Из слов Илюка получалось, что Илюш говорил правду. Следующим блюдом царю подали капусту. — Добрая у нас капуста родится,- говорит царь.- Из одного вилка наквашивают сорок, а то и пятьдесят кадок. Илюш своё: — Ну, у нас-то капуста будет покрупней: из каждого кочана выходит по триста, а то и по четыреста кадок. Царь Еремей взглядывает на Илюка: — Правду ли говорит этот человек? Илюк в свою очередь отвечает: — Не берусь сказать, правда это или неправда, я живу сапожным ремеслом. Но неделю назад над нашей деревней разразился сильнейший дождь. И как раз во время этого дождя через деревню проходил полк солдат. Так вот все они — а их небось больше трёх тысяч было — укрылись от дождя одним капустным листом, и все остались сухими. Опять в глазах царя стало правдой то, что сказал Илюш. Подали новое блюдо — мясо быка. — У нас, когда режут быка,- говорит царь,- потом из костей хоть целый дом ставь, а шкурой можно покрыть тот дом и ещё останется. — Наши быки будут покрупнее,- не робеет перед царём Илюш.- У нас костей одного быка хватит на постройку целой деревни, а шкуры — на то, чтобы покрыть её всю. — Правду ли говорит этот человек? — спрашивает царь у Илюка. А Илюк отвечает: — Я не знаю, правда это или неправда, я живу сапожным делом. Но вот десять дней назад мимо нас прошёл один бык, так хвост его ещё и до сих пор по деревне тянется. Когда я шёл сюда, мне пришлось перешагивать через этот хвост. Так перед царём становятся правдой и эти слова Илюша. И царю ничего не оставалось, как признать себя побеждённым в словесном состязании с Илюшем и отдать за него свою прекрасную дочь. Илюш женился на царевне, и я был на их свадьбе. Пел, а голоса своего не слышал; плясал — хоть ноги и не шевелились; ел масло — вкуса не почувствовал; пил мёд — по губам текло, а в рот не попало.   [Илюш, Илле, Илька, Илюк — одно и то же имя Илья.]",
    "ethnic_group_id": 19
  },
  {
    "story_id": 47,
    "story_name": "Когда кукушка закукует",
    "ethnic_group_name": "Татары",
    "text": "Ещё в давние-предавние времена жил, говорят, бай по имени Атбасар. Было у него много и коней, и овец, и всякого добра. Но сам бай и его жена были такие скупые и жадные, что подобных им ищи — не скоро найдёшь. Наймёт бай пастуха — отдыху ему не даёт, голодом морит. Вот однажды среди лета пастух рассердился на бая и ушёл от него: — Ищи себе другого! Остался бай Атбасар без пастуха. Услышал один джигит, что баю нужен пастух, пришёл к нему наниматься. Бай говорит: — Селям алейкум, джигит! Зачем пришел? — Алейкум асселям! — отвечает джигит. — Слышал я, что вам пастух нужен. Не наймёте ли меня? — Пастух-то нам нужен, — отвечает бай, -да справишься ли ты с работой? У меня скота много. — Отчего не справиться, — говорит джигит, — справлюсь! Бай говорит: — У меня есть большой табун лошадей, будешь его пасти! Положу тебе за это хорошую плату. Только плату за работу я тебе отдам не через неделю, не через месяц, а отдам только тогда, когда кукушка в моём саду закукует. Как «ку-ку!»- так тебе сто таньга! Джигит думает: «Весной и летом кукушки очень часто кукуют — значит, много денег можно от бая получить!» — Хорошо, — говорит, — я согласен на твоё условие. Согласись и ты на моё! — А какое же твоё условие? — Никогда не ругаться и не сердиться. Бай говорит: — Я согласен! Вечером бай Атбасар показал джигиту свой табун. Лошади все были чёрные, резвые, дикие — так и дерутся всё время между собой, так и лягают одна другую копытами. Утром рано джигит погнал лошадей на луг. Бай ему поесть не дал. — Я, — говорит, — принесу тебе днём на пастбище, тогда и поешь. А за табуном лучше смотри — чтобы ни одна лошадь у меня не пропала! Как только джигит выгнал табун, так все лошади и разбежались в стороны. Испугался джигит, хотел было собрать их. Да куда там! Погнался за одной, за другой, да не мог поймать. Бегал он, бегал, измучился вконец — еле дышит. Свалился под деревом и заснул. И видит он такой сон: подошёл к нему какой -то старик и говорит: «Ты, сынок, заберись на дерево и крикни: «Эй, мои тулпары, чёрные ласточки, соберитесь!» — и все лошади тут же соберутся». Проснулся джигит и думает :«Сделаю всё так, как мне старик во сне сказал». Влез он на дерево и крикнул: — Эй, мои тулпары, чёрные ласточки, соберитесь! И все лошади сейчас же собрались.Так джигит и пас их до самого полудня. Настал полдень, а бай Атбасар не несёт пастуху обед. Подождал, подождал джигит и думает: «Не умирать же мне тут с голоду!» Поймал он жеребёнка, зарезал его, сварил мясо на костре и наелся досыта. Вечером приехал бай Атбасар, подивился, что все лошади стоят вместе смирно, и говорит: — Ах, джигит, плохая у меня память! Забыл я тебе еду принести. — Ладно, — отвечает джигит, — забыл так забыл. Принялся бай считать своих лошадей. Пересчитал и давай кричать: — Ах ты, такой-сякой, негодный! Где один жеребёнок? А джигит ему спокойно отвечает: — Эх, бай, у тебя, видно, и вправду плохая память: ведь ты при нашем уговоре обещал не ругаться! Будешь ругаться — уйду от тебя. Испугался бай Атбасар, что и этот пастух уйдёт — где тогда найдёшь нового, — и замолчал. На другой день бай опять утром не накормил джигита и в полдень не принёс ему еду на пастбище. Джигит, недолго раздумывая, зарезал лошадь, наварил себе мяса и наелся досыта. Вечером пересчитал бай своих лошадей — опять одной не хватает. Смекнул он, в чём дело, и стал каждый день носить пастуху обед. День проходит за днём, неделя за неделей, а кукушка в байском саду не кукует. Стал пастух задумываться. «Может быть, -думает, — у бая в саду кукушки никогда и не кукуют. Надо узнать, почему бы это». Однажды оставил джигит лошадей на пастбище и пришёл в байский сад. Смотрит, по саду ходит жена бая Атбасара и отпугивает птиц. «Вот оно что!» — думает джигит. Размахнулся он плетью и давай хлестать хозяйку вдоль спины. Убежала она из сада в дом, ни словечка не сказала. И бай Атбасар не стал джигита бранить — побоялся. На другой же день прилетела в байский сад кукушка и давай куковать. А джигиту только этого и надо. Пришёл он к баю и говорит: — Ну, бай, давай сто таньга: кукушка в твоём саду прокуковала! Нечего делать, отдал бай своему пастуху сто таньга. Не успел расплатиться, опять кукушка закуковала. Опять пришлось сто таньга джигиту отдавать. Каждый день кукушка в сад прилетает и кукует. И каждый день надо джигиту по сто таньга давать. Не понравилось это баю. Решил он избавиться от пастуха. И придумал бай Атбасар такую хитрость: истопил он баню, облил камни ядом и думает: «Пойдёт пастух в баню мыться — задохнётся и умрёт, тогда я и от него избавлюсь и все его деньги себе возьму». Стал он посылать джигита в баню: — Ступай помойся! Догадался джигит, что бай затеял что-то недоброе. Зашёл он в баню, видит — лежат камни, чем-то облиты. Сообразил джигит, что хочет бай погубить его, выбросил камни с ядом и вымылся. А потом положил ядовитые камни на то же самое место и говорит баю: — Хорошо истопилась баня Ступай и ты, бай, помойся хорошенько! Бай Атбасар думает: «Раз джигит цел и невредим из бани вернулся, и со мной ничего не случится!» Пошёл он в баню, стал мыться да и задохнулся.",
    "ethnic_group_id": 2
  },
  {
    "story_id": 49,
    "story_name": "Благодарный заяц ",
    "ethnic_group_name": "Башкиры",
    "text": "В праздничный день родители послали маленького сына звать гостей: «Зови такого-то дядю, такого-то дедушку, такого-то зятя…»,— и назвали ему так много разных имен, что сразу и не упомнить. Послушный мальчик выбежал на улицу и тут же забыл, кого ему велели звать в гости. Вернуться домой и переспросить он не посмел. И придумал: «Позову-ка я всех своих деревенских со всех улиц, авось среди них окажутся и те, кого мне велели позвать». И он обегал с приглашением в гости все дома по обеим сторонам улиц и переулков деревни. Все благодарили за приглашение и обещали притти. Мальчик вернулся домой. Начали собираться гости. Все жители деревни один за другим собрались и ожидают угощенья. Отец и мать испугались: — Что это такое? Где же взять угощенья для стольких людей? А мальчик сказал родителям, что он забыл, кого велели позвать, и потому позвал всю деревню. Ждут гости угощенья. Собирают им на стол все запасы, сколько было еды в доме, и видят и родители и сам мальчик, что этого мало. — Сам испортил дело, сам и поправляй!— сказали с досадой родители своему мальчику. Заплакал мальчик, оттого что причинил родителям такое огорчение. Со слезами вышел он из дому и побежал за околицу, а потом и в лес. Сел там на старый пенек и горюет. Вдруг видит он, что к нему скачет старый дружок — серый зайка. Этого зайчика добрый мальчик вырастил дома, потому что зайчик был сиротой, а затем, когда зайчик вырос, выпустил его в лес. Подскакал зайчик к мальчику и уселся у его ног. Рассказал мальчик зайчику о своем горе. Выслушал зайчик, пошевелил длинными ушами, встал на задние лапки, взял мальчика за руку своими передними лапками и сказал: — Ладно, не горюй, дружок! Иди домой — все будет… Потом зайчик прыгнул в сторону от мальчика и поскакал в лес. Только его и видели! Послушался мальчик зайчика и ушел из леса домой. А там уж гости съели и выпили все поданное угощенье, какое нашлось в доме. Ждут еще и не уходят. Некоторые начали попрекать хозяев, что позвали в гости, а угощенья совсем мало. Среди гостей были и сердитые люди, те и говорят: — Нечего было и звать всех, коли угощать нечем! Выглянул в это время кто-то в окно, испугался и позвал всех посмотреть. Сначала все тоже испугались, а потом удивились: что же это такое? Полна улица всяких зверей, и все идут к дому, и каждый зверь что-то тащит. Медведи катят кадки с медом, волки тащат целые туши мяса, олени на рогах бережно несут ведра с молоком, тушканчики и суслики тащат мешочки с зерном, белки и зайцы — полные корзинки разных ягод и орехов, лисицы в зубах несут кур и гусей. Этих своих лесных друзей зайчик попросил помочь горю мальчика. Зайчик рассказал им, как мальчик его, зайчика, вырастил и выпустил на волю. Тесно стало во дворе, когда звери сложили там угощенье. Так же, толпой, звери ушли обратно из деревни в лес. От изумления гости не могли слова вымолвить. Отец с матерью не знали, что и делать от радости. Но больше всех радовался мальчик. Три дня и три ночи подряд хозяева угощали гостей. Когда все гости разошлись по домам, осталось еще много угощенья. Вот как зайчик отблагодарил доброго мальчика за то, что он его вырастил и выпустил на волю. Зайчик был тоже добрый.",
    "ethnic_group_id": 18
  },
  {
    "story_id": 50,
    "story_name": "Старик Женали",
    "ethnic_group_name": "Ногайцы",
    "text": "Жили-были в давние времена два хана: Хан Запада и Хан Востока Послал однажды Хан Востока письмо к Хану Запада с гонцом, и было в том письме сказано вот что: «Когда твои табунщики гнали табуны с горных лугов в степь, мой на весь мир знаменитый жеребец, услышав их топот, заржал. Стало быть, жеребята из твоих табунов в этом году — все мои!» Удивился Хан Запада дерзости и глупости соседа. Удивился и задумался. Войну начинать ему не хотелось, а лишиться приплода своих бесчисленных табунов тоже было обидно. Решил Хан Запада созвать на совет стариков, прославленных в народе. Созвали мудрейших, рассказал им хан, что его тревожит. И вот выступил вперед седобородый старик по имени Женали. — Прикажи, владыка, вооружить сорок храбрых всадников, которые слушались бы меня во всем. Дай мне сорок пустых мешков, рослого верблюда, маленького ослика да козла с длин-. ной бородой, и я избавлю тебя от заботы. Обрадовался хан, распорядился дать старику Женали все, о чем он просил, и наказал своим всадникам: — Повинуйтесь Женали, как мне самому, не то меч мой отведает вашей крови! Пустился старик Женали во главе своего отряда в путь. Много дней и много ночей ехали они, пока достигли, наконец, столицы Хана Востока. Шатер свой Женали раскинул у городских стен, на берегу реки, и велел всадникам: — Соберите побольше булыжников на реке, наполните ими мешки,-поезжайте в город и швыряйте камни в ханских собак. Как он велел, так всадники и сделали. Забросали они собак хана камнями. Подняли собаки визг и вой. Призвал разгневанный Хан Востока своего визиря и спрашивает: — Кто посмел обидеть моих собак? — Приезжие люди бросали в них булыжники, великий хан,— ответил визирь, дрожа и низко кланяясь. — Пошли ко мне немедля их старшего! Пусть придет набольший! Поскакал визирь самолично к старику Женали и говорит: — Наш милостивый хан немедля требует к себе вашего старшего-набольшего! А Женали сидит себе спокойно на бережку и показывает на верблюда: — Вот у нас самый большой! Веди его, если тебе надо! Привели верблюда во дворец. Разъярился хан. Кричит: — Я ведь не о росте говорил, я о старшинстве говорил! Веди ко мне их старшего. Кто у них там с бородой?! Помчался визирь к Женали, прискакал, пот со лба рукавом утирает: — Хан требует к себе вашего бородатого! А Женали не тревожится ничуть. Показал на козла, который тут же травку щипал: — Вот он, наш бородач! Веди, коли тебе угодно! Потащили во дворец козла. Козел головой мотает, упирается. Как увидел его Хан Востока, побелел от злости. — Разве я о такой бороде говорил? Я ведь седобородого старика привезти приказывал! Полетел визирь к Женали в третий раз, гонит коня во весь опор, сам еле дух переводит. Говорит старику: — Хан Востока, уф, требует тебя, уф, самого во дворец! — Так бы сразу и сказал!— рассердился Женали.— Нет мне от вас покоя! Пришел Женали во дворец. Хан Востока спрашивает грозно: — Как смели твои, люди побить моих, лучших собак? А старик Женали ему в ответ: — На отару Хана Запада напали волки, а ваши собаки тут разлеглись, будто им и дела никакого нет! Изумился Хан Востока. — Ты в своем уме, старик? Что за дело им до вашей отары?! Тогда Женали ему в ответ: — А какое дело нашим табунам до ржанья твоего знаменитого жеребца? Не нашелся хан, как ответить. На помощь к нему пришла жена. — Мы тебе завтра ответим, старик,— сказала ханша.— Только завтра ты приходи во дворец не голый и не одетый, не пешком и не верхом, по дороге и без дороги. Вернулся старик Женали к себе в шатер. Сидит и размышляет: «Рогожа — не одежа, обочина — не дорога, осел мой — не лошадь...» Сшил себе бешмет из рогожи, сел верхом на маленького ослика и отправился преспокойно к Хану Востока. Сам по обочине правит, ногами по земле перебирает. А ханша уже его поджидала. Увидела Женали из окна, подозвала его и говорит: — Ты перехитрил меня, старик! Я сама расскажу хану, как ты прибыл. Возвращайся и передай своему владыке, что Хан Востока по достоинству оценил ум вашего народа. Привез старик Женали Хану Запада добрые вести. На радостях хан насыпал ему мешок да еще мешок, а всего сорок мешков золота. И жил мудрый Женали до смерти в богатстве и почете.",
    "ethnic_group_id": 48
  },
  {
    "story_id": 51,
    "story_name": "Хитроумный старик",
    "ethnic_group_name": "Кумыки",
    "text": "Ехал однажды знатный бий со своими тремя визирями, осматривал свои владенья и увидел старика, жнущего пшеницу. — Эй, старик!—крикнул бий.— Я вижу, вершина твоей горы белым снегом покрылась. — Что гора!—откликнулся старик.— Уже и равнину, мой бий, белая мгла застилает... — А как с едой у тебя дела? — Управляюсь, спасибо. Мясом хлеб жую. — А чем ты занят, старик? — Давал в долг, а теперь этот долг получаю. — А если б я тебе послал трёх жирных селезней, что бы ты с ними сделал? — Общипал до последнего перышка. Усмехнулся бий, хлестнул коня и поехал дальше. А за ним следом визири... Визири ничего не поняли из беседы старика с бием и шушукались между собой: «Что бы это значило?» Наконец старший визирь не вытерпел и спросил: — О чём, почтенный бий, говорили вы со стариком? Я, признаться, ничего не понял... — Ничего не понял? Ну, а вы?—обратился бий к младшим визирям. — Ни словечка не поняли!—сказали те в ответ. Рассердился бий: — Какие же вы мне советчики, мои умные визири, когда простого разговора понять не можете! Или угадаете, о чём шла речь, или больше вы мне не нужны. Всех прогоню! Отъехали визири в сторонку, начали совещаться. И так прикидывали, и этак... Ничего придумать не могут! Решили: «Вернёмся к старику, спросим у него самого». Вернулись к старикову полю, и крикнул старший визирь: — Старик, а старик! Бий прогнал нас за то, что мы не разобрали, о чём у вас речь шла. Не скажешь ли ты нам? — Отчего не сказать? Скажу! Только за это вы отдайте мне своих коней и одежду. Переглянулись визири, замялись... Уж очень не хотелось им отдавать резвых скакунов и дорогое платье. Да что поделаешь! Прогонит бий, совсем худо будет! Слезли они с коней, сняли с себя всё и говорят: — Ну, давай, старик, выкладывай свою тайну. И старик сказал: — Когда бий крикнул: «Вершину твоей горы белый снег покрыл!» — это означало: «Ты совсем поседел, старик!» А я на это ответил: «Уже и равнину белая мгла застилает». Означало это: «Глаза мои стали плохо видеть». Бий спросил у меня: «Как дела с едой?» И я ему ответил: «Мясом хлеб жую». Значило это: «Жую деснами». (Зубов-то у меня ни одного не осталось!) «Чем занимаешься?» — спросил затем бий. И я ответил: «Давал в долг, а теперь долги получаю». Это означало: «Бросил я весной зёрна пшеницы в землю, как бы в долг ей дал, а теперь земля мне урожаем долги возвращает». Последний вопрос бий мне про жирных селезней задал: что бы я с ними сделал, если б они мне попались? А я ответил: «Ощипал бы до последнего перышка». Вот вы мне и попались!—заключил старик.— Стоите передо мной, как селезни общипанные, без единого перышка.",
    "ethnic_group_id": 42
  },
  {
    "story_id": 52,
    "story_name": "Намыс",
    "ethnic_group_name": "Балкарцы",
    "text": "В давние времена в одном горном ауле жил старик со своей семьёй. В довольстве и покое жила эта большая дружная семья. Вместе трудились они в поле, вместе садились обедать, вместе делили радости и горести. Однажды встал старик рано утром. Вышел он во двор – хотел задать корма лошадям. Смотрит: зима пришла, всё вокруг белым-бело, глубокий снег лежит во дворе, а к воротам протоптан свежий след. Удивился старик: никто у них не гостил, а остальные домочадцы – и сыновья, и невестки, и внуки – все дома. И решил он посмотреть, куда же ведёт этот неведомый след. Вышел старик за ворота и пошёл по следу. Прошёл весь аул, вышел в поле, а след всё не обрывается. В середине поля рос одинокий куст шиповника. Около него след и оборвался. Остановился старик возле того куста. – Прошу, откликнись тот, кто вышел сегодня утром из моего дома и спрятался в этом кусте! – Это я, твоё Счастье, решило покинуть твой дом. Я хочу поселиться теперь вон в той сакле на краю аула. Но коли ты сумел догнать меня, я выполню одно твоё желание. Скажи: что для тебя больше всего мило – скот, земля или богатая одежда? – Прошу тебя вот о чём,– говорит старик,– подожди, пока я схожу домой, посоветуюсь со своими близкими. – Хорошо,– отвечало Счастье,– я подожду тебя, а ты постарайся вернуться поскорее. Поспешил старик домой и рассказал, как ушло от них Счастье, как догнал он его и какой выбор предложило ему Счастье. Стали они совет держать. – Попросил бы ты побольше земли: вырастим мы хороший урожай и горя знать не будем,– сказала жена. – А может, лучше попросить отборных скакунов? – сказал старший сын. – Хорошо бы заиметь красивую и богатую одежду! – сказали дочери старика. Заспорили дети: каждый хотел доказать, что именно его желание самое разумное. И вдруг заговорила самая молодая невестка, голос которой никогда не был слышен дальше семейного очага: – Если можно, попросите честь – намыс! – Правильно ты говоришь, дочка! – обрадовался старик. – И как это я, старая, раньше не догадалась попросить намыс! – сказала старуха. И тут все сыновья и старшие невестки сказали, что правильно говорит молодая невестка. Заторопился старик в поле. Подошёл к кусту шиповника. – Ну и долго же вы совет держали! – проговорило Счастье.– Скажи, что же выбрала твоя семья? – Оставь нам намыс,– отвечал старик. – Видно, не смогу я покинуть твой дом,– говорит Счастье,– ведь где намыс, там и я. Никуда мне не уйти! Вернулось Счастье в дом старика, и снова зажила его семья в довольстве и покое.",
    "ethnic_group_id": 56
  },
  {
    "story_id": 53,
    "story_name": "Старик и лев",
    "ethnic_group_name": "Азербайджанцы",
    "text": "Один старик с сыном пошли в лес за дровами. Вдруг навстречу им лев. — Вот удача, — взревел лев, — три недели я ничего не ел, теперь съем вас обоих и наемся. Сын начал дрожать от страха. — Отец, что же нам делать? Ведь лев съест нас. — Не бойся, сынок, я сейчас прогоню его, — ответил старик. — Что ты, старый человек, можешь сделать с сильным львом? — спросил сын. — Сила не главное, — говорит старик. — Важна смекалка. Ум поможет избавиться от любого сильного зверя. Гляди, что сейчас я сделаю. Старик поднял топор и пошел на льва. — Сколько раз я выходил на охоту на льва, но все неудачно. А тут сам пожаловал. Сейчас я зарублю тебя и отнесу домой. Твоего мяса хватит нам на три дня, — приговаривал старик. — Какая у тебя сила, чтобы убить меня? — сказал лев. — Раз ты сомневаешься в моей силе, давай испытаем друг друга. Слабый подчинится сильному. Лев согласился с этим предложением. Старик поднял с земли камень и протянул льву. — Коль ты силен так же, как я, сожми этот камень так, чтобы сок из него потек, — сказал старик. Лев сжал камень, тот раскрошился, но сока не потекло. Старик незаметно вынул из хурджуна яйцо, поднял с земли камень и сжал их вместе-меж пальцев старика потекло. — Видишь, я выжал сок из камня, — сказал старик. Удивился лев силе старика и со страху согласился подчиняться ему. С тех пор старик разъезжал на льве. Однажды старик рубил, дрова в лесу. Сколько он ни бился, никак не мог срубить маленького деревца. Усталый, отошел он в сторону отдохнуть. Лев подошел к дереву и легко вырвал его с корнем. — Старик, ты говорил, что сильнее меня. Как же это ты не мог справиться с этаким деревцем? — удивился лев. Старик понял, что лев разгадал его обман. Не растерялся он и сказал: — Ах, лев, я схитрил, чтобы поглядеть, сможешь ли ты вырвать это деревце. Вот уже несколько дней запасы еды у нас кончились, и я собираюсь снова пойти на львиную охоту. Думаю, трех-четырех львов будет достаточно. Вот когда ты убедишься в моей силе. Лев задрожал от страха и подумал, что если охота старика окажется неудачной, то он съест его. Лучше бежать, пока цел. Ночью лев убежал и спрятался в чаще леса. Вдруг навстречу ему выбежал лис. — Братец лис, ты что бежишь? — спросил лев. — Никак старик идет? — Какой старик? — удивился лис. Лев рассказал лису о том, как старик выжал сок из камня, как он охотится на львов, как он сделался хозяином льва. Лис рассмеялся: — Ах ты, глупец, старик ведь обманул тебя, откуда у него сила. Стоит тебе разок взреветь, у старика сердце выскочит от страха. Пойдем-ка к старику и убьем его. Поем я твои объедки, мне и этого хватит. Лев пошел с лисом. Старик издали заметил льва и лиса, понял, что лис объяснил все льву, а если и на этот раз он не придумает чего-нибудь, не миновать беды. Стал старик издали кричать: — Ах, бессовестный лис, я же поручил тебе привести жирного льва, а ты и на этот раз привел тощего. Ну, ничего, этого я зарежу и съем, но если ты еще раз так поступишь — шкуру с тебя спущу. Услыхал лев угрозы старика и решил, что лис заманил его в ловушку. Бросился наутек, только его и видели. — Видишь, сынок, — сказал старик, — важна не только сила. Главное — ум, смекалка. И если они есть — никакой враг тебе не страшен.",
    "ethnic_group_id": 45
  },
  {
    "story_id": 54,
    "story_name": "Дыни в подарок",
    "ethnic_group_name": "Туркмены",
    "text": "В давние времена, в такой-то год и в такой-то день у Мирали и его отца хорошо уродились дыни. Вот и говорит Мирали отцу: — Послушай, отец, нигде нет таких дынь, как у нас. Подарю-ка я поэтому вьюк дынь падишаху. — Иди, сынок, но только падишах ничего не даст тебе взамен, даже если и получит в подарок дыни, — отвечал отец. — Ну и черт с ним, если не даст, — сказал Мирали. Нагрузил Мирали на своего осла самые лучшие дыни и отправился в путь. А Солтансоюн увидал издали, что приближается Мирали, и стал у крепостных ворот, словно он привратник. Когда Мирали, ничего не подозревая, собирался пройти в ворота, Солтансоюн сказал ему: — Эй, парень, куда идешь? — Хочу сегодня подарить Солтансоюну дыни, — отвечал Мирали. — Вот дурак! Чем дарить дыни Солтансоюну, который ничего не даст тебе взамен и проводит с пустыми руками, вези-ка ты их лучше на базар да продай, — сказал Солтансоюн. — Не даст — и не нужно, я хоть покажу ему, какие у меня сладкие дыни, — проговорил Мирали, вошел в ворота и направился ко дворцу падишаха. А Солтансоюн до прихода Мирали успел переодеться в одежду падишаха и сесть на трон. Приблизился Мирали к падишаху и сказал: — Вот, падишах, я принес тебе дыни. — Ничего хорошего в твоих дынях нет, и я тебе за них ничего не дам. Ступай унеси их! — сказал Солтансоюн. — Ничего не дашь — ну и черт с этим! Я ведь это уже говорил, — отвечал Мирали. — Эй, парень, что это ты уже говорил? — спросил Солтансоюн. — То, что я говорил, — ясно и понятно, тут и спрашивать нечего, — отвечал Мирали. Подумал-подумал Солтансоюн, потом дал Мирали пригоршню монет и отпустил его. Когда Мирали ушел, придворные падишаха сказали: — О падишах, послушайте, если каждому, кто принесет дыни, вы станете давать столько денег, наша казна опустеет. — Каждому, кто приносит дыни, столько денег не дают. Деньги ему даны не за дыни, а за его ответ, — ответил Солтансоюн. — Чем же этот человек превзошел других? — спросил один из везиров. — Чем он превзошел других, вы поймете, если попробуете только с помощью слов отнять у него те деньги, которые ему были даны. — Позволь мне, о падишах, только с помощью слов отобрать у него деньги и привезти их назад, — сказал один из везиров и погнался за Мирали. Догнав Мирали на полпути, везир крикнул: — Эй, парень, постой-ка! Деньги тебе были даны зря, и я не оставлю их тебе! Мирали, придержав осла, ответил: — Вот я остановился — говори теперь свое слово. Посмотрим, что ты скажешь! Тогда везир и спрашивает: — Где середина земли? Угадай-ка! А Мирали отвечает: — Ты хочешь знать, где середина земли? Она под копытом правой передней ноги моего осла. — Откуда тебе это известно? — спросил везир. — Откуда я это знаю — не спрашивай, а если не веришь — я подожду, а ты измерь, вот и увидим, — ответил Мирали. Везир, побежденный Мирали, вернулся к падишаху. — Ну, удалось тебе отнять деньги? — спросили люди, окружавшие падишаха. — Нет, — ответил везир, — я вернулся без денег. Тогда другой человек с разрешения падишаха догнал Мирали и сказал ему: — Эй, парень! Либо угадай, сколько звезд на небе, либо отдавай деньги и убирайся! Мирали ему на это ответил: — Вот так сказал! Да на небе звезд ровно столько, сколько волосков на теле моего осла! А если сомневаешься, возьми и сосчитай. Так и этому человеку пришлось вернуться ни с чем. И опять другой человек догоняет Мирали и спрашивает: — Эй, парень, о чем кудахчет белая курица на небе? Знаешь — скажи, не знаешь — давай деньги и убирайся! — Я слышу голос белой курицы, — задумчиво сказал Мирали, — но не разбираю, о чем она говорит. Если можно, дай мне своего коня. Я сяду на него да послушаю — ведь конь выше осла, может быть, когда я стану ближе к белой курице, я скорей разберу, о чем она говорит. Человек отдал Мирали своего коня, а Мирали, сев верхом, устроился поудобнее и сказал: — Вот теперь я слышу голос белой курицы ясно. — Ну и что же ты услышал? — спросил тот. — Белая курица говорит: «Садись на этого коня и поезжай, а этому человеку будет довольно и осла», — ответил Мирали, стегнул коня плетью и ускакал. А тот человек, и коня потеряв и денег не добыв, сел на осла Мирали и вернулся во дворец. Тогда падишах сказал: — Ну, теперь видали, что за человек Мирали? Посочувствовали они тем, кого Мирали победил речами, и решили, что верно говорится: «С сильным не борись, с быстрым не беги наперегонки». [«С сильным не борись, с быстрым не беги наперегонки» — пословица.]",
    "ethnic_group_id": 97
  },
  {
    "story_id": 55,
    "story_name": "Искусство Егельмана",
    "ethnic_group_name": "Казахи",
    "text": "В Багдаде один мудрый человек по имени Егельман. Все люди страны знали Егельмана. Обиженные приходили к нему за советом, спорящие – чтобы мудрец рассудил их, больные шли избавиться от недуга, а умные любили побеседовать с мудрым человеком. Прослышал хан о мудрости Егельмана и повелел позвать его к себе. Привели царские слуги Егельмана к хану, и стал он жить при дворе. Хан часто совещался с мудрецом и не переставал восхищаться его умом. Однажды хан позвал к себе своего верного визиря и сказал ему: – А не сделать ли нам Егельмана визирем – уж очень он умен! Не понравились визирю слова хана. Понял он, что царь хочет избавиться от него. – О мой хан! – взмолился визирь. – Не делай этого. Не люблю я этого человека, он хитер, как сто чертей. Ему нельзя доверяться: он умеет делать то, чего не умеют другие. Я боюсь, что в один из дней он погубит нас всех и станет ханом. Задумался хан: – Да, ты прав. Только умные люди способны причинить хану вред. Что же нам делать с мудрецом. Ведь выгнать его мы не можем – он обидится и отомстит нам. Обрадовался визирь. – О хан мой! Поручи это дело мне, я как-нибудь найду способ извести Егельмана. – Разрешаю, – ответил хан и удалился в свои покои. С этого дня Егельмана не стали приглашать к хану. Когда Егельман спрашивал, почему его не пускают кхану, ему отвечали, что хан занят. Однажды визирь пришел к Егельману и сказал: – Эй, Егельман, хан задает тебе несколько вопросов. Будешь ли ты отвечать на них? – Я всегда готов с радостью служить хану, – ответил мудрец. Первый вопрос: «Каким образом хан должен обогатить свой народ?» Второй вопрос: «Каким образом хан может вытравить злобу у своих подчиненных?»Подумал Егельман и ответил: – Дайте мне два года сроку. Визирь: – Даю тебе две недели. За это время ты должен написать на эти вопросы научные труды. Понял Егельман, что его дни сочтены. Сказал он визирю: – У меня есть книга, написанная два года назад. В ней как раз есть ответы на эти вопросы. Я просмотрю книгу за эту неделю, исправлю кое-что и дам вам. Нечего было сказать визирю, и он ушел. Ровно через неделю Егельман пришел к визирю: – Книга готова, но я хотел бы сам вручить ее повелителю. Визирь привел Егельмана к хану. Хан увидел мудреца, обрадовался. – Угостите мудреца самыми лучшими винами и самыми вкусными блюдами, – приказал он визирю. Вскоре перед мудрецом стоял стол, накрытый всевозможными кушаньями. Егельман почувствовал, что в вино примешан яд – визирь решил отравить его. «Ах так! – подумал мудрец. – В таком случае тебе даже жалеть не придется о сделанном». Егельман незаметно достал из кармана какой-то прозрачный кристаллик и опустил его в чашу с вином. Когда кристаллик растворился, мудрец выпил вино как ни в чем не бывало. – Хорошее вино, – проговорил он и поставил чашу на стол. Затем он незаметно для других обмакнул пальцы в яд, отстоявшийся на дне чашки, и обратился к визирю. – Дорогой визирь! Вот вам книга. Она очень полезна, особенно важны вот эти страницы. С этими словами мудрец провел пальцами, обмоченными в яд, по страницам открытой книги. Затем он попросил у хана разрешения и удалился. Как только за Егельманом закрылась дверь, хан и визирь взяли книгу и прочитали: «Если хан хочет видеть своих людей незлобивыми, добрыми, пусть сначала сам освободится от злобы». «Если хан хочет видеть свой народ богатым, пусть воспитывает в них трудолюбие». «Кто бы ты ни был, оближи эту страницу книги девять раз, и у тебя никогда не уменьшатся силы»Обрадовались хан и визирь и стали в драку лизать книгу. Тут и пришел им конец.",
    "ethnic_group_id": 14
  },
  {
    "story_id": 56,
    "story_name": "Диль-Кель",
    "ethnic_group_name": "Алтайцы",
    "text": "Это было очень давно, когда все птицы жили в теплых землях. На Алтае щебетали только реки. Эту песню воды услышали южные птицы и захотели узнать, кто так громко звенит, так весело поет, какая радость случилась на Алтае. Однако лететь в неизвестный край было очень страшно. Напрасно уговаривал беркут своих соколов и ястребов, сов и кукушек. Из всех птиц только синичка осмелилась пуститься на север. — Слушай! — крикнул ей беркут. — Если там хорошо, сейчас же вернись и покажи веем птицам дорогу! Синица, выпрямив крылья, улетела. Вот увидела она холмистые горы. Алтай стоял розовый, как вечер. Синица спустилась с неба в цветущий куст маральника. Из туч падали хлопья снега, но маральник цвел и цвел так обильно, что из-за розовых лепестков не видно было ни листьев, ни веток. Синица глянула вниз. Весь снег на Алтае был в цвету. Светло-желтые и синие цветы стояли мохнатые, как медвежата. Синице захотелось есть, и она тут же, в снегу, нашла прошлогоднее зернышко, а рядом валялась высохшая ягода, а еще дальше копошился червяк. Ум заиграл у синицы на Алтае, голова легкая стала. Она забыла, зачем сюда летела, кто ее послал. Где родилась, и то не помнит. Вдруг почернело небо. Синица увидела птичье войско. Впереди всех летел грозный беркут. — Диль-кель! Диль-кель! — крикнула синица. — Весна, приди! Весна, приди! А беркут уже кружит над ней. — Почему обратно не вернулась? Зачем нас в этот край не позвала? — Кланяюсь вам до земли, великий беркут! В этом краю лед в семь рядов лежит. Снег из семидесяти туч падает. Я тут сижу, изо всех сил весну вызываю: «Диль-кель! Диль-кель! Весна, приди! Весна, приди! Это по моей просьбе теплый ветер подул. Диль-кель! Диль-кель! Я только что за вами лететь собиралась. «Весна, приди! Весна, приди!  Беркут опустился на ветку, поднял вверх крыло и через крыло посмотрел на Алтай: занесенные снегом, стояли горы; снег лежал в долинах. — Диль-кель! Диль-кель! — кричала синица. И там, где слышалась эта песня, снег в самом деле съеживался и стекал ручьями. — На этот раз я прощаю тебя, — сказал беркут синице. — В будущем году видно будет, правду ли ты говоришь. С тех пор, чтобы обман не раскрылся, синица раньше всех птиц начинает весеннюю песнь: \"Диль-кель! Диль-кель! Весна, приди! Весна, приди!\" А за ней запевают и другие птицы.",
    "ethnic_group_id": 10
  },
  {
    "story_id": 57,
    "story_name": "Купец",
    "ethnic_group_name": "Телеуты",
    "text": "У одного купца было три сына. Тем своим сыновьям купец сказал: «Тех, кого в жены возьмете, увидите в своих снах!» – сказал. Его сыновья ушли. Старший сын вернулся; когда возвратился, сказал: «Дочь купца (во сне) в жены взял», – сказал. Средний сын вернулся; возвратившись, сказал: «Дочь бия во сне в жены взял», – сказал. Тот старший сын, сказав «купеческую дочь в жены возьму», отправился. Тот средний сын, сказав «дочь бия в жены возьму», отправился. Младший сын вернулся; возвратившись, сказал: «Я невесты не нашел, – сказал. – В моем сне у воды лягушка лежала, – сказал. – Ее взял», – сказал.  Тот старший сын вернулся, купеческую дочь в жены взяв, привел. Тот средний сын вернулся, дочь бия в жены взяв, привел. Младший сын искал, невесту не нашел, на берегу реки лягушку нашел, лягушку с берега реки взял, эту лягушку домой принес.  Купец сказал: «Старшая сноха пусть куртку сошьет! – сказал. – Средняя сноха пусть шаровары сошьет! – сказал. – Младшая сноха пусть сапоги сошьет! – сказал. – Я завтра к хану поеду», – сказал.  Старший сын, вернувшись домой, жене своей сказал: «Мой отец велел тебе куртку сшить!» – сказал. Средний сын, вернувшись домой, жене своей сказал: «Мой отец велел тебе шаровары сшить!» – сказал.  Младший сын, вернувшись домой, деньги считать стал. Лягушка сказала: «Деньги зачем считаешь?» – так сказала. Парень ответил: «Чтобы сапоги в лавке купить, считаю деньги, – сказал. – Отец велел тебе сапоги сшить, завтра к великому хану поедет, говорит, – сказал. – Если их не купить, то как быть?» – сказал.  Лягушка сказала: «Сапоги сошью я, – сказала. – Деньги не трогай!» – сказала. Тот парень деньги свои (назад) высыпал, уснул. Утром лягушка, разбудив парня, сказала: «Сапоги готовы!» – сказала. Когда парень проснулся, сапоги стоят, на сапоги посмотрел, с золотой вышивкой сапоги были, взяв их, в дом своего отца пошел. Двое старших сыновей пришли, сшитые шаровары и куртку показали. Отцу не понравилось, разгневавшись, выбросил их.  Младший сын сапоги отцу подал; отец посмотрел, (даже) швов не нашел, сказал: «Эти сапоги понравились!» – сказал.  Затем сказал: «Старшая моя сноха пусть хлеб испечет, – сказал, – средняя моя сноха пусть сухарей насушит, – сказал, – младшая моя сноха пусть булку испечет. Я утром к хану поеду», – сказал. Когда старшие сыновья вернулись, то, что отец сказал, рассказали своим женам.  Младший сын вернулся, когда вернулся, деньги считал. Лягушка сказала: «Зачем деньги считал?» – сказала. Парень сказал:«Отец сказал, чтобы булку испекла,– сказал. – Сможешь ли ты испечь булку, размышляю, – сказал. – Поэтому, чтобы булку на базаре купить, деньги считаю», – сказал. Лягушка говорит: «Ты деньги не трогай, булку я испеку!» – сказала. Парень уснул.  Утром лягушка сказала: «Вставай! – сказала. – Булку отнеси», – сказала. Парень, булку взяв, отцу отнес. Отец, когда увидел (его), сказал: «Что это такое беленькое?» Парень сказал: «Это моей женой, паршивой лягушкой, испеченная булка». Отец сказал: «Нравится!» – сказал.  Теми двумя снохами приготовленная и принесенная пища не понравилась, собакам выбросил.  Купец после этого сказал: «Утром три снохи мои, втроем придя ко мне, пусть мне споют, их голоса послушаю-ка я!» Когда вернулись домой, старшие сыновья своим женам сказали: «Утром отец “пусть придут!” – сказал. – Мне пусть споют!» – сказал.  Две старшие снохи все в шелка нарядились. Младший сын домой вернулся, когда вернулся, лягушке-жене сказал: «Я жену свою, стыдясь, не поведу. Разве красивый у нее лик, чтобы я повел (ее)? – сказал. – У лягушки откуда хороший голос может быть, так думаю, – сказал. – Другого человека, наняв, поведу, покажу, хорошо спеть велю», – говорит.  Лягушка сказала: «Человека не нанимай, я и сама схожу и спою, пожалуй!» Парень, на лягушку-жену не надеясь, загрустив, заснул.  Утром на следующий день лягушка сказала: «Быстро вставай!» – сказала. Парень, когда встал, сказал: «Ты дурная паршивая лягушка! – сказал. – Мне с тобой вместе – стыдясь, вместе не пойду!» – сказал. Лягушка сказала: «Как бы то ни было, вдвоем пойдем, к нашему отцу идти надо!» – сказала.  Парень сказал: «Нет, вместе не пойду, я вперед пойду!» – сказал. Лягушка сказала: «Хорошо, если меня стыдишься, вперед иди!» Парень (туда) отправился, когда туда пришел, рядом с отцом печальный сел.  Отец, глядя (на него), сказал: «Похожего на лягушку человека нигде нет! – сказал. – Песня ее очень красивая, лик ее, если туда посмотришь, как луна, если сюда посмотришь, как солнце; сквозь мясо кости видны, сквозь кости костный мозг виден. Весь дом от ее красоты сверкает».  «Двух (других) снох эта лучше», – так сидит и думает отец.  После этого отец, глядя на двух старших снох, сказал: «Таких дурных от меня прочь уведите!» – сказал.  Двум старшим сыновьям ни вещей, ни денег не дав, прогнал. Младшему сыну и невестке, что было, отдал, сам у него на (всем) готовом жить стал. Двух старших сыновей пастухами сделал, двух старших снох поварихами сделал, младший сын его расчетливым купцом стал.  Мужчина (ли) в шубе ходит,  Кто знает?  Конь (ли) под потником ходит,  Кто знает?",
    "ethnic_group_id": 108
  },
  {
    "story_id": 58,
    "story_name": "Ронжа и Сова",
    "ethnic_group_name": "Челканцы",
    "text": "В давние времена на Алтае летало множество разных птиц. Однажды всех птиц пригласили на свадьбу. На любые праздничные торжества, то будь свадьба или именины, птицы наряжали друг друга, между ними было такое согласие. В те далекие времена не было зеркал, потому только они сами могли рассматривать, оглядывать друг друга и поправлять наряды. Однажды Ронжа и Сова встретились, договорились между собой помочь друг другу. Ронжа говорит Сове: - Сначала ты меня наряди, а потом тебя наряжу. Сова – большая мастерица, могла любые сложные работы выполнить. Вот она посадила Ронжу, начала ее наряжать. Сова, подобрав разноцветные перья, начала разукрашивать Ронжу. Розово-красные, пурпурно-красные перья красиво были распределены по крыльям, по хвосту, а голова была украшена короной, искусно сплетенной красивыми перьями. Сова из Ронжи сделала настоящую красавицу. А теперь очередь Ронжи наряжать Сову. Ронжа не такая уж мастерица, как Сова. Но делать нечего, и она стала наряжать Сову. Наряжала, наряжала, наконец-то закончила наряд. А Ронжа из Совы сделала настоящее чучело. Возле глаз у Совы перья выщипала, и глаза у Совы оказались округленными и как будто глядят из-под ямы. Остальные перья растрепала в разные стороны, потому Сова стала очень лохматой. Зеркала у них не было, и Сова не знала, какой некрасивой страшилищей выглядит. После наряжений Сова с Ронжой отправились на праздник. Когда пришли на торжество, Сова перед птицами предстала неряхой с выпученными глазами. Птицы, окружив Сову, смеясь, ее расспрашивают: - Что с твоими глазами? - Почему у тебя глаза такие круглые, как будто в яме? - А почему у тебя волосы торчат во все стороны? А Ронжа в это время молча сидит, делает вид, что ее не касается. Сова, устав от насмешек и хохота птиц, сердито накинулась на Ронжу: - Это ты виновата, ты меня наряжала. Из-за тебя все птицы надо мной смеются, все меня обзывают . Сова тот час же схватила пылающую головешку и кинула ее на Ронжу. От прикосновения горячей головешки половина красивого наряда Ронжи обгорела. Говорят, что до сих пор Ронжа в обгоревшем наряде летает.",
    "ethnic_group_id": 13
  },
  {
    "story_id": 59,
    "story_name": "Батрак Торсых",
    "ethnic_group_name": "Хакасы",
    "text": "На берегу быстрой реки жил бай Хырым. У него была жена Хырха. Летняя юрта их стояла у самой воды. Жил у бая в батраках бедный человек по имени Торсых. Бай не позволял ему ставить юрту близко к реке, боялся, что будет бедняк воду бесплатно брать. Всего в хозяйстве у Торсыха были одна коровенка, одна овца и одна собака — все черной масти. Жил Торсых с женой и двумя детьми. Сорок лет работал на бая, ничего заработать не мог и уйти от него не мог. Пройдет год — придет Торсых за расчетом, и он же должен остается. Всё подсчитают: сколько жена Торсыха в речке брала воды, сколько навозу спалила. За долги снова работать заставляют. Так и в этом году случилось. Всю зиму пас Торсых байские табуны и опять в должниках остался. Весной прилетели ласточки. Попробовали вить гнезда у бая, но жена бая прогнала их. «Нечего мусор около жилья разводить»,— сказала она птицам. Ласточки поселились в юрте Торсыха. Жена бедняка никогда их не ругала, еще и подкармливала. Как-то рано утром ласточки сидели на юрте и между собой разговаривали: «Никогда мы не сорили возле жилья бая, а его жена нас выгнала, гнезда наши разорила. Зато здесь, хоть и насорим иногда, никто не ругает, а еще и покормят». Услышала сорока их разговор, и зависть ее взяла. — Я,— говорит,— у бедных ничего не ем, брезгую. Вот у богатых — другое дело. А ласточки ей отвечают: — Ты нечистая птица. Ты самая плохая из всех птиц. Ты отбросами богатых кормишься, лягушек и змей ешь. Ты в жаркие страны летать не можешь. — Я чистая, я чистая!— закричала сорока. — Мы к тебе и близко не хотим подходить. Ты лгунья. Ты летом смеешься, а зимой плачешь,— ответили ласточки. Не вытерпела сорока и со злостью улетела. Однажды Хырха и Хырым увидели детей Торсыха и рассуждают между собой. — Торсыха мы крепко держим,— сказала Хырха.— А вот его дети вырастут и не станут на нас работать. — Надо юрту Торсыха спалить, тогда и его детей в кабалу заберем. Новую юрту нелегко построить,— сказал Хырым. Как решили, так и сделали. Ночью проснулся Торсых — двор горит. Разбудил он жену, детей, схватили они ведра и побежали на речку. Хырым и Хырха уже там стоят, воду не дают. — Вы и так уже задолжали,— сказали они Тор-сыху. Ласточки полетели к реке, воду в рот набирают и заливают пожар, а сорока сухой травы в огонь подбрасывает и хохочет: — Ха-ха-ха, как горит весело! Пусть все горит! В степи на кургане волк завыл: — Так и надо Торсыху: ни одного жеребенка не дал нам съесть, пусть дотла сгорит двор его. А корову с овцой мы задерем. Собака Торсыха вокруг юрты бегает, просит: — Хоть бы дождь пошел, хоть бы дождь пошел. В табуне чалый жеребец заржал: — Торсых нас днем и ночью никому в обиду не давал, пусть хлынет дождь и зальет пожар. Сорока хохочет: — Ха-ха-ха... Если волк у Торсыха корову съест, мне кишки останутся. Ласточки, летая, кричали: — Пусть дождь польет... Пусть дождь польет... Подул ветер, нагнал черную тучу, и полил дождь. Дождем быстро залило пожар... Волк подкрался к чалому жеребцу: — За то, что ты просил дождь, я съем тебя,— сказал волк. — Ты сначала посчитай, сколько у меня волос в хвосте,— ответил жеребец и повернулся задом. — Ну что же, посчитаю,— согласился волк. Подобрался к жеребцу, а жеребец как ударил задними ногами, так волчью голову на две части и расколол. Дождь лил все сильнее. Хырха и Хырым в свою юрту спрятались. Тут речка из берегов вышла. Хлынула волна, смыла юрту, и Хырха с Хырымом захлебнулись. Уцелела только юрта Торсыха, потому что стояла она на бугре, вдали от реки. Смотрит утром Торсых, а от байских дворов и следа не осталось. Ласточки поют, радуются, а сорока плачет: — Свила я себе гнездо на низкой иве. Вода поднялась и унесла моих бедных детенышей. Ласточки ей в ответ кричат: — С черными мыслями сорока на черной иве плачет! У нас нет злых мыслей, и мы радуемся. Сегодня радуемся, и завтра, и послезавтра, и всегда будем радоваться. Торсых собрал батраков. Они поделили между собой байский скот, поставили на берегу новые юрты и стали жить хорошо.",
    "ethnic_group_id": 55
  },
  {
    "story_id": 60,
    "story_name": "Ак-сагыш и Кара-сагыш",
    "ethnic_group_name": "Тувинцы",
    "text": "Давным-давно жили два брата - Ак-сагыш и Кара-сагыш. Не было у них ничего, кроме двух коней: белого у Аг-сагыша и чёрного у Кара-сагыша. Ездили братья на своих конях по аалам и кормились тем, что давали им добрые люди. Однажды застал их в степи большой туман. Долго блуждали братья, сильно проголодались. - Давай съедим твоего коня, - сказал брату Кара-сагыш,- а на моём вместе будем ездить. - Хорошо,- согласился Ак-сагыш. Голодные братья быстро расседлали белого коня, зарезали его и наелись досыта. Потом они стреножили коня Кара-сагыша и пустили пастись. Сами легли спать, положив под голову сёдла. Дождался Кара-сагыш, когда Ак-сагыш уснул, и ускакал от него на своём коне. Проснулся утром Ак-сагыш - нет брата. «Наверно, Кара-сагыш ушёл искать коня»,- подумал он и стал ждать. Ждал, ждал - не дождался и сам отправился искать, но ни коня, ни брата не нашёл. Запечалился Ак-сагыш, да делать нечего - пошёл один куда глаза глядят. Шёл, шёл и поднялся к верховьям реки Кара-Суг. Смотрит, стоит чум из конских голов и коры. Заглянул Ак-сагыш в чум - никого нет. Залез он под топчан и стал ожидать - кто же придёт? Вечером в чум ввалились медведь, волк, лисица и кабан. - Хороший день выдался сегодня у меня,- заревел медведь. - Вдоволь я полакомился кедровыми орехами. А чем вы поживились, друзья? - А я накопал своей серебряной палкой столько сараны, что и съесть не смог,- похвалился кабан. - Ты смотри береги свою палку, а то, не ровен час, украдёт кто-нибудь,- предупредил кабана медведь. - Не украдут, я спрятал её в надёжное место - под бревно около чума,- ответил кабан. Потом лисица похвасталась: - У меня тоже удачный был день. Много наловила я сусликов. - Я тоже не отстал от вас, - сыто пробурчал волк. - У Караты-хана попировал. Там люди и скот гибнут от жажды. Вода куда-то исчезла. - А как же найти воду?- спрашивает лисица. - Я знаю,- ответил кабан. - Чёрный валун величиной с корову завалил родник Караты-хана. Только моей серебряной палкой можно столкнуть его под гору. - Не болтай лишнего, хоть и дверь закрыта,- остановил его медведь. Поговорили звери и заснули. Выбрался потихоньку Ак-сагыш из чума, нашёл серебряную палку и отправился в аал Караты-хана. Зашёл Ак-сагыш прямо в ханскую юрту. Дали служанки Ак-сагышу сыворотки и стали гнать его из юрты. - Не гоните меня, я хочу помочь вашей беде,- говорит Ак-сагыш. Услышал хан и сказал: - Ну что ж, попробуй, простой смертный. Пустишь воду, спасёшь скот - награжу тебя. Отдам за тебя свою дочь, выделю скот из своего скота, добро из своего добра. А не сможешь - прощайся с жизнью. - Ладно,- согласился Ак-сагыш и пошёл к роднику. Положил он под огромный валун серебряную палку и легонько скатил его под гору. Звонко зажурчала вода родника и разлилась широко вокруг. Скот жадно двинулся к воде, топча и толкая друг друга. Сдержал своё слово Караты-хан: выдал за него свою дочь, выделил скот из своего скота, добро из своего добра. Однажды после долгих скитаний пришёл в аал Ак-сагыша голодный и усталый Кара-сагыш. Очень удивился и испугался он, когда увидел своего брата. А тот обрадовался, стал его угощать. - Как это ты сделался таким богатым?- завистливо спросил Кара-сагыш. Рассказал ему всё Ак-сагыш. Разгорелись от жадности глаза у Кара-сагыша: «Чем я хуже Ак-сагыша? Тоже хочу быть богатым». И побежал он искать чум зверей. Разыскал его и спрятался под топчан. Вечером в чум ввалились медведь, волк, лисица и кабан. - Расскажите, друзья, кто чем поживился сегодня? - спрашивает медведь. Кабан говорит: - Мою серебряную палку кто-то украл. Попадись он мне - разорвал бы его. За весь день с трудом выкопал одну сарану. Пусто в брюхе у меня. Потом лисица пожаловалась: - Я тоже сегодня голодная. За весь день только одного маленького мышонка и съела. - Я тоже ничего не нашёл сегодня, кроме одной обглоданной кости,- зло прорычал волк.- У Караты-хана теперь много воды и весь скот здоров. Кто-то подслушал нас и помог воду пустить. Попадись он мне - загрыз бы его. Слушает всех медведь, сам помалкивает. Стали звери его расспрашивать. - У меня сегодня тоже был плохой день,- нехотя начал медведь.- Попался мне всего один кедр с шишкой на макушке. Только я до вершины добрался, как налетел сильный ветер и сшиб меня с кедра. И шишку не достал, и бока помял. Всё болит! - заревел медведь и грохнулся на топчан, да так, что доски затрещали. Испугался Кара-сагыш и выскочил из-под топчана. Голодные звери схватили его и хотели сгрызть. В это время раздался выстрел. Это был Ак-сагыш, прибежавший искать пропавшего брата. Все звери в страхе разбежались. Кара-сагыш сидел на земле с разинутым ртом, чуть живой от смертельного ужаса. - Никогда не завидуй и не жадничай, - сказал ему Ак-сагыш.",
    "ethnic_group_id": 81
  },
  {
    "story_id": 61,
    "story_name": "Кочующий охотник",
    "ethnic_group_name": "Тофалары",
    "text": "Давным-давно это было. Тот, кто рассказывал мне эту сказку, слышал ее от деда, а тот в свою очередь тоже от деда своего. В распадке меж острых скал и высоких гор, около реки Уды, жил кочующий охотник-тофалар. Звали его Кууламай. Имел Кууламай лук и стрелы, хранил их в деревянном кобыре, который носил за спиной. [Кобыр – колчан. ] Была у охотника жена Маймаяк. Долго они жили вместе, но детей не было, а чужих растить никого не взяли. Жили в стойбище Кууламая Мунго и Халяй. Мунго вместе с Кууламаем на охоту ходил, дичь приносил, соболя промышлял. А Халяй за оленями смотрела, шила из шкур изюбря и лося покровы к чуму, а при перекочевке вместе с Маймаяк вьючила оленей и вела караван. Кууламай часто горевал, что нет у него детей. Однажды он обратился к шаману: – Скажи, глубокопочитаемый Мээркпан, почему у меня детей нет? При камланиях ты много видишь, посещаешь верхний, средний и нижний миры. Попроси у Бурхана для меня ребенка. Я ему в жертву оленей отдам... Надел Мээркпан свой плащ со множеством жгутов, вышитый оленьим волосом и перьями птиц, надел головной убор с перьями от черного гуся, взял бубен, колотушку и начал шаманить. Долго бил Мээркпан колотушкой, прыгал вокруг костра, а потом упал, обессилев. А когда отдышался шаман, стал говорить Ку-уламаю: – Найди крыло молодого орла. Из этого крыла я сделаю ээрэн, тогда у вас будут дети. [Ээрэн – шаманский пояс. ] Кууламай знал две скалы, где жили орлы. С отвесной стороны этих скал были пещеры. Кууламай говорит Мунго: – Сегодня мы возьмем длинные ремни, залезем на скалу с пологой стороны, а потом ты спустишь меня в пещеру к орлам. Взяли они ремни и пошли. Поднялись на скалу. Привязался ремнями Кууламай крепко и велел Мунго понемногу спускать его. Так, цепляясь за острые выступы скалы, пробирался охотник до пещеры, где было орлиное гнездо. Как только ослабли ремни, Мунго почувствовал, что Кууламай добрался до места. Тогда Мунго бросил ремни, а сам спустился со скалы и пошел к стойбищу. Давно он хотел погубить Кууламая, забрать его оленей и жениться на Маймаяк, – с ней был уже в сговоре, но все никак не мог решиться. Теперь надеялся, что Кууламай умрет в пещере без пищи и воды. Пришел Мунго на стойбище и рассказал, что сорвался Кууламай в пещеру и разбился. Вскоре Маймаяк вышла замуж за Мунго, а мужа совсем забыла и вспоминать о нем не хотела. Только одна Халяй не верила словам Мунго и чувствовала сердцем что-то неладное. Наступило лето. Жара донимала и оленей, и людей. Мунго перекочевал в горы, где летом всегда бывает прохладно. Кууламай в это время жил в пещере с орлицей и тремя маленькими орлятами. Сначала орлица хотела сбросить его вниз, ведь она знала, зачем пришел сюда этот человек, но посмотрела ему в глаза и раздумала. Она приносила кабаргу, зайцев, глухарей. Кууламай разрывал их на куски и делил на равные части. Во время дождя он подставлял ладони под скалу, собирал капли и пил их. А в сильную жару, когда скала была суха, он лизал пот, который появлялся у носа орлят. Орлица приносила в клюве капли речной воды, но их было мало, и Кууламай всегда хотел пить. Пришла уже осень. Стало холодно. Олени не могли доставать ягель из-под глубокого снега. Мунго перекочевал вниз, на прежнее стойбище. А Кууламай все еще был жив и надеялся как-нибудь выбраться из глубокой пещеры. На его глазах вырастали орлята. Они уже научились летать и сами приносили человеку пищу. Однажды утром Кууламай взял ремни, привязал себя крепко к орлятам и прыгнул вниз. Сначала он падал как камень, но потом орлята взмахнули крыльями и вытащили его наверх. Посадили орлята Кууламая на полянку, где паслись в зто время олени. Охотник отвязал ремни от своих друзей, поблагодарил и попрощался с ними. Огляделся он вокруг и узнал своих оленей. Но олени испугались заросшего бородой, тощего человека и кружившихся над ними орлов и побежали к стойбищу. Увидела девушка Халяй животных и пошла угнать, почему они испугались и бегут к чумам. Вдруг раздался свист. Халяй от неожиданности вздрогнула и посмотрела в сторону. Под скалой стоял человек, худой, как палка, и махал ей рукой. Это был Кууламай. И тогда Халяй узнала о хитрости и коварстве Мунго, о том, как и где жил Кууламай. Она согласилась помочь ему. На следующий день Мунго собирался перекочевать на Эмдэк. Когда вьючили оленей, Халяй оставила хешь – колчан со стрелами и лук под раскидистым кедром. Мунго тронулся в путь. [Эмдэк (Мэдэк) – название горы.] Как только кочевники отправились на новое место, к стойбищу подошел Кууламай. Он нашел под кедром колчан, лук, свежие лепешки, испеченные в золе, кусок мяса и туес с оленьим молоком. Кууламай поел, попил и взялся за лук. Попробовал натянуть тетиву, но она была ослабленной. Подсушил ее на солнце, и тетива стала крепче. Шел он следом за кочевниками и думал: «Кто со мною биться вздумает, тот потеряет голову». Рано утром, когда Мунго и Маймаяк еще спали, Кууламай вошел в их чум. – Ну, Мунго, – говорит он, – настал час расплатиться. Ты должен умереть! Мунго соскочил, схватил лук и стрелы, но выстрелить не успел. Стрела Кууламая опередила его – вошла ему под лопатку. Маймаяк вскочила на ноги и закричала: – Не убивай меня! Прости! Я ничего не знала... Кууламай выстрелил. Маймаяк упала. Потом Кууламай и Халяй стали жить вместе. У них было много детей. Все они стали хорошими охотниками, образовали род Конзок-Тар – род Олохой (ныне Болхоевы). А гору Мэдэк старые тофалары до сих пор называют Маймаяк кышкырган, что значит «Кричащая Маймаяк». Сопку, вершину Мэдэка, люди назвали Хэш-тих бэдик (Колчанная высота). Такова наша сказка.",
    "ethnic_group_id": 106
  },
  {
    "story_id": 62,
    "story_name": "Темир-Тау - Железная гора",
    "ethnic_group_name": "Шорцы",
    "text": "Было это давным-давно, когда тайга и горное эхо, златорогий олень и пушистый соболь не слышали еще выстрелов из ружья, не знали лязга железных капканов... Стрелы и лук, деревянный силок — шергей — вот и всё, с чем охотник шел на зверя и птицу. В тайге, на берегу быстроструйного Мрас-Су, жили трое братьев-охотников — шор-анчи. Добыча двух братьев была богатой — белка и соболь будто сами набегали на охотников. А третьему брату удачи не было. Он возвращался в свой шалаш с пустой сумкой. Питался лишь кореньями кандыка и стеблями ревеня. «Видно, хозяин тайги на меня прогневался»,— думал охотник и остатками пищи угощал своего деревянного божка Шалыга — злого духа тайги. Недаром когда-то добрый Ульгень загнал Шалыга под землю вместе с его женой и камнем тяжелым завалил выход из подземного мира. Но под землею Шалыг породил сына-богатыря, и сын отвалил камень. Вновь на земле появился Шалыг, с тех пор он еще злей стал. Сын Сарыг-хана С палкой из желтой акации, С желтой бородой, С выпуклыми желтыми глазами, Почтенный хан Шалыг, За что на меня гневаешься, Почему удачи меня лишил?.. Так уговаривал шор-анчи злого божка. Остатками чая он брызгал на костер, чтобы и Мать-огонь на него не гневалась. Но после молений не приходила удача к охотнику. Совсем опечалился шор-анчи. Однажды ночью, большой костер разведя, он сидел и, тоскуя, играл на комысе , печально пел: Из кедра сделанный мой комыс рассохся, Скоро совсем развалится. Голос мой тихий скоро умолкнет. В землю лицом упаду я... В полночь по тайге ветер пронесся. Возле костра шор-анчи незнакомый человек вдруг появился — с зелеными волосами, с зелеными глазами и в каменных сапогах. Неизвестный пришелец у огня присел и сказал: — Пой свои песни, я посижу послушаю. Охотнику стало страшно, но он потихоньку запел. — Птицу и зверя ты не можешь добыть, оттого и печалишься,— сказал незнакомец.—Пойдем со мной — богатым будешь... Охотник пошел за ним. Они поднялись на вершину одной горы, перед ними каменные двери открылись. «Видно, это Хозяин гор»,— подумал охотник и совсем испугался. Хозяин гор его внутрь горы повел. Пришли они в подземный дворец. На одной половине его много висело шкур собольих, лисьих и горностаевых, на другой половине грудами лежали блестящие камни. А посредине стоял большой котел, наполненный хмельной водой. Хозяин гор, угостив охотника жгучей водой, взял большой мешок, насыпал в него блестящих, красных, как кровь, камней и сказал: — Этот подарок мой даст тебе силу и славу. Охотник же глядел на звериные шкуры и думал про себя: «Если бы дал он хоть немного этих мехов, я сразу разбогател бы. Зачем мне камни? Разве камни дают богатство?» Хозяин гор дал в руки охотнику второй мешок и велел его наполнить мехами. Шор-анчи набил мешок собольими шкурками — на стенах дворца их не убавилось. — Унесешь ли оба мешка?— спросил Хозяин гор. — Разве я не мужчина, чтобы не унести,— унесу!— ответил охотник. — Смотри, мешок с камнями не бросай, камни тебе великую силу дадут,— сказал Хозяин гор и вывел охотника из подземного дворца. «Мне бы меха до своего стойбища донести, зачем я эти тяжелые камни буду тащить на себе, разве их мало в горах, всегда смогу набрать сколько угодно!»— подумал охотник и по дороге бросил мешок с камнями. На свою землю придя, охотник пушнину распродал, сразу богатым стал, сам торговать начал разными товарами. О мешке с камнями даже не вспомнил, никому о нем не сказал. Сам на охоту ходить отвык — ему приносили свою добычу бедные шор-анчи в уплату долгов. Из охотника он превратился в купца. Хозяин гор, найдя в тайге мешок с подаренными им камнями, сильно разгневался на охотника, мешок в горы унес и снова глубоко под землю упрятал. По дороге он обронил один камешек. Однажды один молодой шор-анчи, блуждая по тайге, на этот камешек наткнулся, подобрал его. «Такого тяжелого и красного, как бычья кровь, камня мне еще не доводилось видеть и подымать»,— подумал шор-аи-чи и принес его в свое стойбище. Увидев этот камешек, люди тоже удивились. Решили испытать его огнем. Молодой охотник бросил камень в жаркий очаг, и скоро из раскаленного добела камня потекла огненная жидкость. А застыв на земле, она стала гибкой и твердой и больше не плавилась. Тогда люди и поняли, что это был камень, рождающий железо, из которого все можно сделать: и топор, чтоб дерево рубить, и котел, чтобы в нем пищу варить, и наконечник для стрелы, чтоб зверя и птицу добывать, и много других полезных вещей. Люди отправились к горе, возле которой охотник подобрал чудесный камень, стали долбить и рыть эту гору, ища железо. Хозяин гор, заслышав это, рассердился, еще глубже свои богатства запрятал, сплошным камнем завалил, перед которым бессильны были людские руки. Но люди продолжали упорно долбить гору, рыть ходы в глубь ее недр. Хозяин гор на людей сильные ветры напустил, чтобы с гор их смахнуть, обвалы каменные с вершин на них не раз обрушивал,— ничем не мог заставить людей отступиться, бросить поиски. Они все-таки добрались до подземной кладовой, таившей камень, рождающий железо. И гору эту назвали Темир-Тау — Железной горой. Хозяин гор, силу и упорство людей увидев, свое бессилие пред ними понял; зверей и птиц своих собрал и в глубь тайги от Темир-Тау увел. А может, и совсем куда-то запрятался, потому что люди перестали в него верить и не боятся его. А у подножия Темир-Тау теперь гремит огненный город, из которого течет огненная река железа.",
    "ethnic_group_id": 17
  },
  {
    "story_id": 63,
    "story_name": "Бабушка Чачакан-Чачакан",
    "ethnic_group_name": "Якуты",
    "text": "Жила в одном селении бабушка Чачакан-Чачакан. Как-то раз зимой пошла она к реке за водой. Подошла к проруби, видит - прорубь ледком затянуло. Пробила бабушка лёд, льдинки в сторону отвела и целое ведёрко воды зачерпнула. За ним и второе. А ведёрки у бабушки красивые были - из бересты, с узорами по закраинкам. Взяла бабушка оба ведёрка в руки, домой пошла. Да поскользнулась на гладком льду, упала у самой проруби и всю воду пролила. А утро морозное было. Пока бабушка охала да кряхтела, да вставать собиралась - подол-то у неё ко льду и примёрз. Никак бабушке не подняться. Смотрит - кто бы ей помог? Поглядела она на солнце, которое только-только взошло, и спрашивает: - Солнце, солнце, не ты ли всех на свете сильнее? - Да, бабушка, я очень сильно. Да только меня чёрная туча закрыть может. Бабушка - к туче. - Туча, туча, не ты ли всех на свете сильнее? - Да, бабушка, у меня силы много. Да только меня ветер унести может. Бабушка - к ветру: - Ветер, ветер, не ты ли всех на свете сильнее? - Да, бабушка, я очень силен. Но мне гора может путь преградить. Глядит бабушка на каменную гору и спрашивает: - Гора, гора, не ты ли всех на свете сильнее? - Да, бабушка, я очень сильна. Да только меня человек расколоть может. Бабушка - к прохожему: - Человек, человек, не ты ли сильнее всех на свете? - Да, бабушка, я очень силён. Да только я огня боюсь. Бабушка - к огню: - Огонь, огонь, не ты ли на свете всех сильнее? - Да, бабушка, я очень силён. Да только меня вода залить может. Бабушка - к воде: - Вода, вода, не ты ли всех на свете сильнее? - Да, бабушка, я очень сильна. Да только меня земля выпить может. Бабушка - к земле: - Земля, земля, не ты ли всех на свете сильнее? - Да, бабушка, уж я-то наверное сильнее всех! Рассердилась бабушка: - Так отпусти ты мою юбку! Чего ты её держишь?! Дёрнула она своё платье - а оно уж оттаяло. Встала бабушка Чачакан-Чачакан на ноги, вёдра в руки взяла, набрала снова воды и домой пошла. Пришла. Внукам чай вскипятила. Чай пить сели. С бубликами. С сахаром. На свете так много интересного, правда, малыш? И обо всём нужно немедленно узнать: а почему? а отчего? а зачем?",
    "ethnic_group_id": 71
  },
  {
    "story_id": 64,
    "story_name": "Старик-рыбак и ворон",
    "ethnic_group_name": "Долганы",
    "text": "Жили на берегу реки старик со старухой. У старика была лодка, сделанная из пяти досок, да сеть с пятью камнями-грузилами. Каждый день старик ловил рыбу этой сетью и каждый раз вытаскивал из реки только две рыбки. Этим они со старухой и питались. Но однажды пропала и эта рыба. Три дня подряд закидывал старик сеть, но в неё ничего не попадало. Есть стало нечего. Старик плачет от горя, предчувствуя голодную смерть. Старуха ходит по тайге, собирает ягоды, чтобы хоть ими утолить голод. Поняли старики, что обидели они духа земли и огня, поэтому и лишились рыбы, которой питались. Надо было задобрить огонь — покормить его салом. Когда-то у стариков была корова, от неё осталось засушенное нутряное сало. Вот им и покормили старики свой очаг. После этого старик пошёл к реке и вскоре вернулся, сказав, что половину сети отсекло, а вторую половину он один не может вытащить из реки. Там что-то тяжёлое. Стали они вдвоём вытаскивать сеть. Старик видит: что-то чёрное в сети, никак к берегу не подходит. Вдруг это чёрное заговорило человечьим голосом: — Не убивай меня, старик. Если не смогу сделать для тебя много добрых дел, то уж одно-то дело сделаю обязательно! Возьми меня к себе. Видит старик: это ворон. Сунул он его за пазуху, принёс домой, и стали они жить втроём. Ловит старик рыбу, а в сеть к нему теперь попадается по три рыбины. Так и живут — старик со старухой да ворон. Прошло с тех пор много дней. Однажды ворон говорит: — Вы меня приютили, от смерти спасли. За это я расскажу вам о себе. В верхнем мире живут три царицы, я их младший брат. Зовут меня Ютюргэн-богатырь в серебряной одеже. Когда-то я воевал со злым духом нижнего мира. За это меня прокляли, и с тех пор я стал вороном, а злой дух Ексёкю превратился в птицу. Теперь я стал сильным и буду вас кормить. Так и повелось. Ворон летал по небу, видел далеко внизу и добывал то, что хотели есть старик со старухой. Стали они с тех пор жить безбедно. Потом старуха умерла и завещала старику не обижать ворона. Когда старуху похоронили, ворон сказал: — Настало время полететь нам с тобой к моим сестрам. Я сделаю тебя богатым! Они оставили свой дом и полетели в верхний мир. Долго летели, но вот внизу показался город-дом. Ворон говорит старику: — Сейчас мы приземлимся. Ты зайдёшь вон в тот дом. Там в углу сидит и плачет пожилая женщина. Это моя старшая сестра. Спроси у неё, почему она плачет. Если она скажет, что плачет по младшему брату, попроси у неё деревянную шкатулку в обмен за рассказ обо мне. Как ворон велел, так старик и сделал. Женщина ответила ему: — Расскажи мне о моём младшем брате, но шкатулка пускай останется со мной! Старик ничего ей не рассказал, и полетели они с вороном дальше. Опять увидели внизу город-дом. В нём жила средняя сестра ворона. Старик и ей повторил те же слова, только вместо деревянной шкатулки попросил серебряный платок. Но женщина ответила: — Рассказывай скорее о моём младшем брате, но серебряный платок пускай со мной останется! Поняли тут старик и ворон, что забыла средняя сестра своего младшего брата. Полетели они дальше. Летели, летели и снова долетели до города-дома. Ворон говорит старику: — Здесь живёт моя младшая сестра. Скажи ей те же слова, но в обмен за свой рассказ обо мне попроси серебряный сундук. Пришёл старик к девушке, повторил ей слово в слово, что велел ему ворон. Девушка воскликнула: — Дедушка! Бери мой серебряный сундук, только расскажи скорее о моём младшем брате! Жив ли он? Рассказал ей старик о вороне и привёл его. Девушка и ворон обрадовались друг другу и решили устроить большой праздник. Во время праздника ворон позвал к себе старика и сказал: — Я женю тебя на своей младшей сестре. Прокуси основание моего правого крыла — там есть живая вода. Выпей её — станешь молодым. Конечно, другим богатырям не понравится, что ты женишься на моей сестре. Они будут подходить к тебе и спрашивать, кто ты и откуда. Ты говори им, что ты богатырь и богатый человек, и при этом двигай руками в стороны. Твои мускулы будут потрескивать от напряжения, и все будут тебя бояться. После свадьбы ударь по серебряному сундуку — появится дворец, в котором вы будете жить. Старик всё сделал так, как велел ворон. Выпил он живой воды, и одежда на нём затрещала по швам: старик превратился в молодого богатыря. И стали они жить с женой во дворце. Долго они прожили. Дождались внука-богатыря. И когда внук вырос, он победил злого Ексёкю, и ворон снова превратился в человека.» Вот и вся сказка.",
    "ethnic_group_id": 76
  },
  {
    "story_id": 65,
    "story_name": "Аржа Боржи-хан и небесная дева Ухин",
    "ethnic_group_name": "Буряты",
    "text": "Один человек отправил сына на военную службу. Прошли годы. Вернулся со службы сын, но не один. Перед отцом стояли два похожих друг на друга как две капли воды парня. Оба наперебой кричали старику - я твой сын! - Нет, я твой сын! И как не приглядывался к ним старик, не мог признать, кто же настоящий сын, а кто выдаёт себя за него. Взял тогда их старик, и пошёл к Аржа Боржи-хану, надеясь на ум и справедливость хана. Хан не задумываясь, обещал узнать, кто из двух настоящий сын. И обратился к двойникам: - Ну-ка, расскажите мне родословную своего отца. Кто из вас помнит имена деда, прадеда, пращуров? Первый перечислили имена предков до десятого колена. Второй знал имена только деда и прадеда. Аржа Боржи-хан обьявил - старик, твой сын тот, кто помнит родословную в десяти коленах. Старик поблагодарил хана и пошёл домой. От него не отставали оба парня. Тот, что не помнил родословной, горько плакал. Вскоре они поднялись на холм, а там сидела девушка. Она спросила: - Кто вы такие? И почему этот парень плачет? Старик рассказал: - Отправил я нукером на службу одного сына, а вернулись двое. Я не смог узнать кто из них мой настоящий сын, пошёл к хану, и он мне помог. - Что же ты плачешь? - спросила девушка у парня. Я, я его сын родной, а родословную не помню, так как много лет прослужил, забыл. Девушка сказала: - Я вам помогу, баабай, отличить кто из них ваш сын. И сказала парням: - Отойдите подальше и бегите сюда. Кто первым добежит, должен запрыгнуть в мою глиняную бутыль, - девушка из-за спины вытащила маленькую бутыль. Кто в неё зайдёт первым, тот и сын этого человека. Парни отошли, и побежали назад. Парень, помнивший десять поколений, сразу опередил второго, и первым добежав до бутыли, залез в неё. Другой, прибежал запыхавшись, и не смог просунуть в горлышко даже руку. Девушка заткнула пробку и сказала: - Это чёрт-шолмос. Он хотел стать вашим сыном, обманул и вас, и хана. Старик и его сын стали горячо благодарить девушку, и побежали к хану. Аржа Боржи-хан узнав, что его обманул шолмос, рассердился, и велел сжечь чёрта вместе с бутылью. Хан решил узнать, что это за умная девушка, и послал за ней, но её уже не было. Тогда хан приказал раскопать холм. Из него вышел золотой трон с тридцатью двумя ступеньками. На каждой ступеньке стояло по два стражника из серебра. Аржа Боржи решил усесться на трон, но когда он взошёл на первую ступеньку, часовые ожили и стали толкать хана вниз. Незадачливый хан упал в грязь. Подойдя к лестнице сбоку, хан прочитал, что это трон Ухин-тэнгэри - небесной девы, повелительницы судеб. Сесть же на него может только тот, кто поднимаясь, расскажет на каждой ступеньке по одному улигеру - сказке каждому стражнику. И взошедший на трон, станет повелителем Замби Туби - всей земли, а после смерти - небесным ханом в стране Ухин-тэнгэри. Хан пошёл на трон, рассказывая улигеры. Ему надо было рассказать 64 улигера, а хан рассказав 63, не мог больше вспомнить. Тогда верхние стражники схватили его, и стали бить. Затем передали его стражникам на 31 ступеньке, и так далее. Каждый стражник бил бедного хана, и таким образом они спустили его по лестнице. После хан, от таких побоев и умер. А девушка та и была Ухин-тэнгэри - повелительница судеб. Редко она помогала людям, всё больше было от неё несчастий. Но всё-таки она одна из восточных злых тенгринов, от которой было хоть немного добра.",
    "ethnic_group_id": 24
  },
  {
    "story_id": 66,
    "story_name": "Смена времени",
    "ethnic_group_name": "Калмыки",
    "text": "Один хан, желая знать мудрость своего народа, сделал объявление: - Все, кто считает себя келмерчами, в семидневный срок должны явиться ко мне. Объявление хана с молниеносной быстротой дошло до самых отдалённых хотонов и кибиток! На объявление хана откликнулись три старика. Три старика церемонно сели в приёмной хана. Хан, узнав, что к нему пришли три старика, вошёл в приёмную. Увидев стариков, он заметил, что у первого старика на голове совсем нет волос, у второго волосы седые, а усы чёрные, а у третьего нет усов. - Сколько вам лет? - обратился он к первому старику. - Пятьдесят, - последовал ответ. - Сколько вам лет? - обратился он ко второму. - Пятьдесят, - ответил старик. - Сколько вам лет? - обратился он к третьему старику. - Пятьдесят,- ответил старик, - Значит, все ровесники? - Да,- подтвердили старики. - Вот вы все ровесники, - обратился хан к первому, - почему же у вас на голове нет волос? - Я на своём веку видел много плохого и хорошего. Я так много думал, как лучше жить людям, что на голове ни одного волоска не осталось. - Вы с ними ровесник, почему у вас волосы седые, а усы чёрные? - спросил хан у второго старика. - Мои волосы - мои ровесники. Они у меня были ещё тогда, когда я только что родился, а усы выросли, когда мне было двадцать пять лет. Волосы на двадцать пять лет старше, чем усы. Поэтому волосы седые, старые, а усы молодые, чёрные. - Вы ровесник с ними, почему у вас совсем нет усов? - спросил хан у третьего старика. - Я единственный потомок моих родителей. По этому, для того чтобы не обидеть отца, я родился мужчиной, а для того чтобы не обидеть мать, я родился, чтобы быть безусым. Хан за находчивость стариков подарил им мешок золота. Старики, поблагодарив хана, поспешно вышли. Один приближённый хана, увидев их с мешком золота, подумал: «Эх, глупый же наш хан. С какой стати он отдал мешок золота этим корягам? Неужели они мудрее меня? Нет! Равного мне не найти на свете! Так держитесь у меня! Задам я вам три вопроса и загоню в тупик! Не ответите, так вам конец. Давай сюда золото». С этой мыслью он пустился догонять стариков. Первый старик увидел вихрем летевшего всадника и сказал: - Слушайте, он - за нами. Вы с золотом продолжайте путь, а я подожду, что скажет молодец. Те согласились и ушли. Приближенный хана, прискакав, прямо с лошади спросил: - Вы мудрец? - Да, мудрец. - Тогда дайте ответ на мои вопросы. Что такое мир? - Это день и ночь. Днём работаем, а ночью отдыхаем. - Что такое земля, что такое вода? - Земля - это мать человека и животных, а вода - мать рыб. - Что такое смена времени? При этом вопросе старик, делая вид, что он смутился, говорит: - Ах, какое несчастье! Ответ на этот вопрос я забыл у тех стариков. Позвольте на минутку мне вашу лошадь. Сейчас же доставлю ответ. «Попался, гадюка! Вот когда я тебя возьму за жабры!» - подумал приближённый хана и сказал: - Бери! Старик, сев на лошадь, сказал: - У вас была лошадь, у меня не было. Вы сидели на лошади, я стоял на земле. Вы сейчас на земле, а я на лошади. Это и есть смена времени. Спасибо вам! - С этими словами старик ускакал. Приближённый хана остался не только без золота, но и без своей лошади.",
    "ethnic_group_id": 60
  },
  {
    "story_id": 67,
    "story_name": "Крылья Лотылько",
    "ethnic_group_name": "Эвенки",
    "text": "Лотылько-летающий человек-пришел к человеку по ммени Тэвэнтэй. Лотылько снял свои крылья. Когда стал уходить-крыльев нет. Тэвэнтэй спрятал их. Лотылько стал просить у Тэвэнтэя отдать его крылья и запел Тэвэнтэю: - Тэвэнтэй, Тэвэнтэй, скажи, где мои крылья? Тэвэнтэй поет ему в ответ: - Лотылько, Лотылько, не скажу, где твои крылья. Пришла жена Тэвэнтэя. Лотылько обращается к ней, поет песенку: -Скажи, где мои крылья? Женщина тоже не захотела сказать, так как она боялась Тэвэнтэя. Запела в ответ Лотылько: - Как же я тебе скажу? Не скажу я тебе. Вот пойду в Чухада шаманить, тогда узнаю и скажу тебе. Ушла женщина, оставив Лотылько одного. Пришел клест-птица. Лотылько стал просить: - Скажи, клест, где мои крылья? Клест не хочет говорить, отвечает: - Не скажу тебе ничего. Тогда Лотылько заговорил: - Я убью тебе жирного оленя, дам его тебе, если только ты найдешь мои крылья. Клест сказал: - Что ж, убей, я поем жирного оленя. Лотылько убил оленя. Клесты стали есть оленину и вымазали свои клювы в крови оленя. Лотылько стал говорить: - Теперь скажите, где мои крылья. Клест заговорил: - Ищи вверх по реке, ищи вниз по реке. Обманывал клест Лотылько. Лотылько опять стал просить клеста: - Я еще убью тебе жирного оленя, только скажи, где мои крылья. Убил жирного оленя. Опять клесты стали есть оленя. Просит Лотылько: -Скажите, где мои крылья? Клесты ответили: - Не скажем, боимся Тэвэнтэя. Тэвэнтей сказал им, чтобы они ничего не говорили Лотылько о его крыльях, и добавил: - Пусть ваши клювы будут кривыми. Клювы их, действительно, стали кривыми. И вот к Лотылько пришел Тэвэнтэй. Лотылько стал говорить: - Скажи, где мои крылья, чтобы я добрался до своих, родных. Тэвэнтэй ответил: - Я пойду за твоими крыльямя. Тэвэнтей опять обманывал его. Он сказал Лотылько, чтобы тот отдал ему, Тэвэнтэю, свои унты, чтобы отнести родителям Лотылько. Лотылько снял свои унты, отдал Тэвэнтэю. Тэвэнтэй спрятал его унты. Напрасно ждал Лотылько, Тэвэнтэй к нему не пришел, остался Лотылько без крыльев и босой. Пришли к Лотылько эвенки. Лотылько стал у них спрашивать: - Как вы делаете унты? Эвенки сказали, что делают унты сами. Лотылько стал примерять их унты, сказал: - Очень хорошие унты! Лотылько стал просить унты у эвенков. Эвенки, обманывая его, сказали, что у них нет лишних унтов. Лотылько стал просить их, чтобы они сообщили о нем его родным. Но эвенки отказались исполнить его просьбу. Они тоже боялись Тэвэнтэя. К Лотылько опять пришел Тэвэнтэй, увидел, что Лотылько делает себе крылья. Тэвэнтэй заговорил: - Для чего ты это делаешь? Лотылько сказал: - Делаю крылья, чтобы улететь. Сделал Лотылько себе крылья и полетел. Когда уже полетел, Тэвэнтэй стал просить: - Лотылько, Лотылько, сделай и для меня крылья! Лотылько ответил: - Не сделаю тебе, ты спрятал мои крылья. Тэвэнтэй пошел за спрятанными крыльями. Принес их, стал прилаживать-не может лететь. Жена его тоже пробует лететь-не может. Говорит своему мужу: - Сожжем его крылья на огне, раз не можем лететь. Те крылья Лотылько они сожгли на костре.",
    "ethnic_group_id": 26
  },
  {
    "story_id": 68,
    "story_name": "Самое дорогое",
    "ethnic_group_name": "Эвены",
    "text": "Была у старика Гулахана оленья шкура, еще камни очага да ружье. Очень дорожил он этим наследством. Под шкурой спал дед, потом спал отец, камни очага согревали их, а ружье кормило. Вот пошел Гулахан весной к брату рыбачить. А пока ходил туда-сюда, лишился очага и оленьей шкуры. Уцелело у него только одно ружье, что на плече. Заглянул Гулахан в юрту, где вор побывал, думает: \"Есть у меня верное ружье, пойду с ним искать врага\". Стал ходить Гулахан по тайге, стал ходить по горам. Смотрит — дерево отцвело и снова зазеленело, ручьи замерзли и снова оттаяли, а он все ходит и ходит. Взошел на самую высокую вершину и думает: \"Старики говорили, что горе только из-за горы выглядывает. Надо его подкараулить\". Сидит Гулахан на высокой вершине одну ночь, сидит другую. Как думал, так и вышло: на третью ночь показалось горе. Встал Гулахан на самый последний камень, выше которого ни одного камня не было, и говорит про себя: \"Помогайте, обида горькая и ружье верное, бить мое горе\". Только вымолвил,‘ как над вершиной появился страшный-престрашный летающий змей. В глазах у того змея огонь, из хвоста искры летят, голова вся шипит. Прицелился старый Гулахан и послал в змея две ¦ пули. Дрогнул у змея хвост, закачался. Тут Гулахан вспомнил, как бросается на добычу молодая рысь, и, прыгнув, вцепился в змеиный хвост. Висит на хвосте Гулахан и вспоминает, как медведь собирает силу, когда деревья гнет. Стал Гулахан тянуть змея к земле. Змей гибель свою учуял, выбросил из пасти оленью шкуру, выбросил камни очага. Гулахан обрадовался и еще сильнее начал тянуть змея книзу. До тех пор тянул змея Гулахан, пока новый день не народился. На заре прижал он змея к земле и бил до тех пор, пока из него вся змеиная кровь не ушла под сопку. Хотя много силы потерял, зато вернул свое. И всем своим внукам наказал Гулахан не отдавать врагу самое дорогое — родную землю и счастливый свой дом.",
    "ethnic_group_id": 72
  },
  {
    "story_id": 69,
    "story_name": "Детская сказка",
    "ethnic_group_name": "Негидальцы",
    "text": "Одна старуха с сыном жила. Однажды мать в амбар пошла, а сын ее из-под амбара, что на сваях стоит, просит: - Мама, дай юколы из рыбьего брюшка! - Вот домой придешь и поешь. Когда же ты на улице ел? - Мама, дай юколы из верхнего слоя! - Вот домой придешь и поешь. Когда же ты на улице ел?! -Мама, дай юколы, порезанной кусочками! - Вот домой пойдешь и поешь. Когда же ты на улице ел?! - Мама, дай юколы из рыбьей спинки! - Вот домой пойдешь и поешь. Когда же ты на улице ел?! - Мама, дай юколы из серединки! - Вот домой пойдешь и поешь. Когда же ты на улице ел?! Затем старуха спустилась - а от сына только следы остались. Старуха как ни искала, не могла найти. День и ночь плачет старуха. Так жила-жила, на дворе стало теплеть, птицы стали возвращаться из теплых краев. - Клохту-у-н, про сына моего вестей не знаешь ли? Клохтун говорит: - Хохор-р, хохор-р, не знаю! - Косач, про сына моего не знаешь ли, вестей-не слышал ли? Косач говорит: - Гиленг-гиленг, не знаю вестей про твоего сына! - Гусь, про сына моего вестей не слышал ли? Гусь говорит: - Каланлах-каланлах, не знаю, про твоего сына вестей не знаю! - Ворон, про сына моего вестей не знаешь ли? - У летящих позади узнаешь, кар, узнае-е-ешь, кар! Затем летит лебедь. - Лебедь, про сына моего вестей не знаешь ли? - Хун-хун-хун, у твоего сына,-говорит,-и ноги перепончатыми утиными лапками стали, и нос утиным носом стал! Твой сын сказал: И свою юколу из рыбьего брюшка, что мне пожалела, пусть сама ест! Твой сын сказал: И свою юколу из верхнего слоя, что мне пожалела, пусть сама ест! Твой сын сказал: И свою юколу, порезанную кусочками, что мне пожалела, пусть сама ест! Твой сын сказал: И свою юколу из рыбьей спинки, что мне пожалела, пусть сама ест! Твой сын сказал: И свою юколу из серединки, что мне пожалела, пусть сама ест! Если мамочку мою встретишь, скажи ей так ,-сказал. Затем гаглушка (птица) летит. Старуха спрашивает: - Про сына моего вестей не знаешь ли? - Мама, мама, конгэр-р! Свою юколу из верхнего слоя, что мне пожалела, сама ешь, конгэр-р! Свою юколу из рыбьего брюшка, что мне пожалела, сама ешь, конгэр-р! Свою юколу из рыбьей спинки, что мне пожалела, сама ешь, конгэр-р! Свою юколу из серединки, что мне пожалела, сама ешь, конгэр-р! Свою юколу, порезанную кусочками, что мне пожалела, сама ешь, конгэр-р! - Дитя, спустись! Дитя, спустись! - Как же я спущусь, конгэр-р, когда ножонки мои стали перепончатыми утиными лапками, конгэр-р, а нос стал утиным носом, конгэр-р! Так пролетел он и не спустился.",
    "ethnic_group_id": 100
  },
  {
    "story_id": 70,
    "story_name": "Хвастун",
    "ethnic_group_name": "Нанайцы",
    "text": "Хвастуну верить — беды себе нажить. Жил однажды в тайге заяц. По виду он был как и все зайцы: уши длинные, две ноги короткие, чтобы ими еду держать, две ноги длинные, чтобы от врагов бежать. Только был тот заяц хвастун. Таких хвастунов заячий народ еще никогда не видал. Вот один раз зайчишка маленький корешок сараны съел, а своим родичам рассказывает: — Бежал я по лесу, еды искал. Вдруг как ударюсь обо что-то! Чуть голову не разбил. Вот, глядите — губу себе разорвал! Смеются зайцы: — Да, это верно, губа у тебя раздвоена. У всех зайцев такая губа. А зайчишка говорит: — Это у всех зайцев такая губа, а у меня особенная... Хотите слушать — не перебивайте... Ударился я, вижу — сарана стоит, таких еще никто не видал. Стебель у сараны большой-пребольшой! Корешок у той сараны с медведя толщиной! Стал я землю копать. Зубы у меня острые. Лапы у меня сильные. Две сопки земли я накопал по сторонам. Корень откопал. Такой корень откопал, что десять дней подряд ел, а и половины не съел. Вот, смотрите, какой я жирный стал! Посмотрели зайцы. — Да ты такой, как все, — говорят, — не толще остальных зайцев. — Промялся я, — говорит хвастун, — сильно бежал, хотел вам тот корень показать. Добрый я! Сам наелся теперь на всю жизнь, пусть, думаю, и братья мои поедят сладкого корешка. Потекли у зайцев слюнки. Спрашивают они: — А как на то место дорогу найти? — Да я покажу, — говорит зайчишка, — мне не жалко. Побежали зайцы за хвастуном. Прибежали на ровное место. Говорит хвастун: — Вот тут я сарану величиной с лиственницу видал. Вот тут я лапами две сопки земли накидал. — Где те сопки? — спрашивают родичи у хвастуна. — Река унесла. — Где та река? — В море утекла. — Где та сарана? — Повяла. Я ведь корень-то подгрыз. — А где стебель сараны? — Барсук съел. — Где барсук? — В тайгу ушел. — Где тайга? — Пожар сжег. — А пепел где? — Ветер разнес. — А пеньки где? — Травой заросли. Сидят зайцы, ушами хлопают: разобрать не могут, так ли было, как зайчишка говорит. А хвастун свое: — Да такую сарану нетрудно найти! Совсем простое дело такую сарану найти. Надо только вперед бежать да в обе стороны глядеть. Не с одной — так с другой стороны увидишь... Кинулись зайцы врассыпную! Летят, глаза в разные стороны развели Так, что свой хвост видят, а что впереди — не знают. Развели глаза, боятся ту сладкую сарану с лиственницу величиной проглядеть... Бегали, бегали, пока с ног не свалились. Тут от голода им и простая трава слаще сараны показалась. Только глаза они и до сих пор свести не могут.",
    "ethnic_group_id": 95
  },
  {
    "story_id": 71,
    "story_name": "Тигр и мальчик",
    "ethnic_group_name": "Ульчи",
    "text": "Это было очень давно. Охотился отец с мальчиком. Сын еще был ребенок и не умел хорошо охотиться. Он просто помогал отцу: чай сварит, дров нарубит. Однажды во время охоты видит отец сон, будто тигр ему говорит: Ты мне своего ребенка оставь. Если не бросишь сына, не позволю тебе домой возвратиться, всех здесь убью . Когда сын еще спал, встал старик. Подумал: Как быть? Если родного сына не бросить, погубит нас всех тигр. Ну, а как я жизнь спасу, да ребенка брошу? Сделаю так: побуду дома, да и приду сына посмотреть. Коли съест его тигр, приду, косточки соберу . Так решил он и бросил в тайге спящего сына. Спал, спал ребенок, встал. Встал, и что же? Отца его нет. Э... охотиться ушел , – подумал. Одевшись, из шалаша вышел. Посмотрел по сторонам и видит-тигр к нему приближается. Придя в ужас, мальчик влез на дерево с большими сучьями. Полез тигр и застрял меж ветвей. Никуда не может двинуться. А мальчик прыгнул на другое дерево и спустился на землю. Попил чаю, приготовил поесть отцу. Ждет отца. Вечер. Нет отца. Так и лег спать. Видит ночью сон, будто тигр плачет и просит спасти его, дары разные за это обещает. Взял наутро топор и пошел к тигру. Весь день дерева рубил. Прорычал тигр три раза и тихонько ушел. Ночью опять во сне говорит тигр мальчику: Вставай наутро. Устанавливай ловушки. Очерти круг рукавицами . Так все и сделал, а назавтра пошел смотреть самострелы. Все ловушки были с соболями. Так он добывал подряд несколько дней. Живет отец дома, наконец идет сына проведать. Подходит к шалашу, а из него дымок идет. Подумал: Видно, жив . Дверь открыл. Поглядел. Сидит сын, а шалаш полон соболей. Увидел это отец, сына обнял и поцеловал. Поели, спать легли. Встали наутро, все погрузили да домой возвратились.",
    "ethnic_group_id": 98
  },
  {
    "story_id": 72,
    "story_name": "Бедняк и богач",
    "ethnic_group_name": "Орочи",
    "text": "Богатый старик со старухой жили в своём доме, и бедный старик со старухой тоже в своём доме жили. Вот бедный старик привязал к поясу котёл, привязал сушёную рыбу себе в пищу и отправился в тайгу. В тайге он лёг. К нему подошла лиса и говорит: - Отчего это дедушка помер? Сказать, что от голода, так ведь у него юкола на поясе. Лиса крикнула: - Медведь, иди сюда! Отчего умер этот старик? Давай-ка поможем ему! Прибежали медведи, соболи, зайцы, хорьки, горностаи, рыси. - Давайте отнесём дедушку домой! Несут старика к дому. Старуха смотрит - уйма зверей старика несет. Старуха заткнула в доме все щели. Пришли звери, принесли старика домой. Лиса говорит: - Давайте внесём в дом! Подождите разбегаться! Только внесли старика в дом, как старуха тут же закрыла дверь. Старик вскочил. Схватили старик со старухой крюки для подвешивания котлов и принялись колотить ими зверей. Медведь выскочил через дымовое отверстие. Всю шкуру сажей перепачкал. Вслед за ним сбежала лиса. Её ударили по лапам и по ушам. От этого лапы и уши у неё почернели. Хорька ударили по носу. У него нос почернел. У горностая почернел хвост. И рысь ударили по ушам да по лапам. Они тоже слегка почернели. Соболя ударили обугленной головешкой, и он стал совсем чёрным. Перебили кучу зверей, и лишь немногие убежали. Приходят к бедным старику и старухе в гости богатый старик со старухой. - Где ты, старик, добыл так много зверя? - Набери, - говорит старик, - побольше ягод шиповника, положи в котёл, а сам ложись. Тогда к тебе придёт много зверей. А бедная старуха говорит богатой: - Только ты щелей в своём доме не затыкай. Пошёл богатый старик в тайгу. Набрал ягод шиповника, хорошенько наелся, насыпал в котёл и лег. Приходит лиса. - Отчего это богатый старик умер? Сказать, что от голода, так у него же ведь ягоды шиповника в котле лежат. Лиса крикнула: - Медведь, иди сюда! Пришли медведи, соболи, зайцы, хорьки, горностаи, рыси. - Давайте отнесём богатого старика домой! Понесли. - Давайте, - говорит лиса, - внесём его в дом! Внесли в дом. Тут старик ожил. Стали они со старухой колотить зверей. Ни одного не убили. Все звери сбежали через щели. С тех пор бедный старик стал богачом, а богатый - бедняком. Так они и жили. Всё.",
    "ethnic_group_id": 101
  },
  {
    "story_id": 73,
    "story_name": "Нерпа-владычица моря",
    "ethnic_group_name": "Ороки",
    "text": "Жил в устье реки один старик. Он рыбу запасал. Воспитывал тот старик медведя. Берег он его, как своего сына. Пойдет за рыбой, и медведь с ним идет. Увидел старик нерпу и обратился к медведю: - Убью я ту нерпу, да и сошью себе передник. Ну, Око, давай лодку карауль. Крался-крался старик-да как ударит палкой! Оглушил. Схватил старик нерпу за ласты. Нерпа старика тащит и тащит. Так и унесла его на дно моря. Проснулся утром старик в большом доме. Рядом с ним нерпа. Дверей нет. Внутри дома огонь, чашки, нерпичьи шкурки. Та нерпа красивая, пятнистая была. \"Это куда же я пришел?\"-подумал старик. Нерпа говорит: Ты убить хотел меня. Зачем? - Ты человек или нерпа? - Я царица моря. \"Вот беда,-подумал старик,-чуть царицу моря не убил\". - Отдай мне медведя своего,-говорит нерпа.-Коли не отдашь, убью я тебя. - Отдам. Лишь оставь меня. Говорит ему нерпа: - Расскажи ты мне: как живешь, как работаешь? Давай старик ей говорить: - Мне много лет, живу я в устье реки Тым в шалаше. Живу я один, промышляя нерп и рыбу. Осенью и зимой хожу на зверей. Только иногда почему-то я рыбу и нерпу поймать не могу,-жалуется старик. - Бросай ты табак и пищу разную в воду. Буду я посылать тебе много нерпы и рыбы. - Как же мне домой попасть? - Дам я лодку тебе и сама за медведем отправлюсь вместе с тобою. Дошли до шалаша старика. Говорит старик медведю: - Ну, Око, отдаю я тебя царице моря. - Так. Теперь я три года тебе буду рыбу и нерп присылать. Как сказала нерпа, так и было. Три года рыбы и нерпы шли к старику. Богатым он стал. Только это не правда. Это-сказка.",
    "ethnic_group_id": 113
  },
  {
    "story_id": 74,
    "story_name": "Как Удзя женился",
    "ethnic_group_name": "Удэгейцы",
    "text": "Два брата жили. Старший – Егдыга, младшего звали Удзя (глуповатый). Так жили-были, охотились, рыбу ловили немножко, плохо, бедно жили. Одежды не было. Из сухой травы сплели себе одежду, халаты сделали. Другие люди смеялись. Однажды Егдыга говорит:  – Как дальше жить будем, где невесту искать будем? Надо жениться.  Удзя отвечает: – Я придумал, что сделать. Пойдем на другое стойбище. Там живет Канда-Мафа. У него две дочери есть, будем сватать. Егдыга рассердился, говорит брату: – Глупый ты, Удзя, ничего не понимаешь. Как мы пойдем к нему? Он богатый, большой калым просить будет. У нас ничего нет. Тогда Удзя, захохотав, сказал: – Этот раз послушаешь меня, хорошо будет. Идем! Вот они пошли на то стойбище. Там жил Канда-Мафа. Пришли к. нему в дом, стоят у порога. Старшая дочь стала смеяться над ними: – Кто вам такие халаты, шил? Сама выдергивает у них из халатов нитки, в огонь бросает. Младшая сестра говорит ей: – Зачем так делаешь, нехорошо смеяться. Старшая отвечает: – Они все равно ничего не понимают. Канда-Мафа долго смотрел на них, потом спрашивает: зачем пришли? Братья рассказали ему о своем деле, что свататься пришли. Канда-Мафа засмеялся и говорит: – Я не знаю вашего богатства. Если у вас больше богатства, чем у меня, тогда возьмете моих дочерей в жены. Егдыга испугался, слушавши старика. А старик еще одно слово сказал: – Если ваше богатство меньше моего, тогда придете ко мне всякую работу делать, служить мне будете... Тогда младший брат Удзя говорит: – Ладно, Канда-Мафа, ты правильно рассудил, мы соглашаемся. Давайте посмотрим, у кого больше богатства. Когда они вышли из дома, Егдыга стал бранить брата. Дома тоже все время ругался. Так говорил: – Зачем головой не думаешь? Теперь будем всю жизнь страдать. Канда-Мафа палками бить будет... – Замолчи, – говорит Удзя, – ты не знаешь, какой сон мне .приснился. Я должен пойти на сопку. Сказавши так, вышел из шалаша. Пошел в сопки. Там на самой вершине черепаху увидел. Спрашивает: – Зачем так высоко залезла? Черепаха говорит: – Разве не знаешь, что большая вода идет, наводнение будет... Удзя побежал домой, всех людей собрал, всем про это дело рассказывает. Люди слушают, не знают, что делать. Одна самая старая старуха говорит: – Надо хороший холм найти, на этом холме спасемся. Вот люди нашли высокий холм, стали перебираться на это место. Все шкуры из амбаров достали, туда на лодках везут, все разноцветные халаты на рогульках развесили, железные котлы на землю поставили. Удзя говорит брату: – Егдыга, идем скорее, Канда-Мафа нас ожидает. Пришли туда. Канда-Мафа стал свое богатство показывать. Много показал соболиных шкур, много халатов разных, материи всякой. Так думал: Вот нашлись два дурака, хотят со мной богатством по-меряться . Удзя, не долго думавши, говорит: – Много всего у тебя, Канда-Мафа, но у нас больше, пойдем смотреть. Пришел Канда-Мафа на холм, увидел, сколько железных котлов, сколько мехов разных, сколько халатов всяких, и от зависти чуть не лопнул, рассердился. – Ладно, берите моих дочерей, вижу, что вы богатые, – говорит. Егдыга взял старшую дочь, Удзя – младшую.",
    "ethnic_group_id": 94
  },
  {
    "story_id": 75,
    "story_name": "Куркуль и кулак",
    "ethnic_group_name": "Чукчи",
    "text": "Давно-давно жил когда-то в тундре бедный Куркуль со своей старой женой. Куркуль пас чужое стадо, а его старуха шила и чинила чужую одежду и выделывала шкуры. Часто они ложились спать не евши. Вот однажды у Куркуля заболела жена, и он попросил у хозяина стойбища юколы или кусок мяса. Хозяин прогнал его и ничего не дал. Собрался Куркуль в соседнее стойбище. Вышел он за ярангу и начал звать оленей, которых у него не было. Пришел на его крик белый медведь. Куркуль стукнул его по носу моржовой палкой и спросил: — Я тебя звал? Ушел медведь. Кличет Куркуль оленей. Приходит к нему росомаха. Стукнул и ее Куркуль палкой и спросил: — Я тебя звал? Ушла росомаха. Зовет Куркуль — приходит лиса. Стукнул ее по носу Куркуль. Рассердилась лиса, убежала в тундру. Зовет Куркуль, прибегают два зайца. Запряг зайцев Куркуль в травяную нарту и помчался, как ветер. Подъезжают к стойбищу. Зайчики еле-еле ноги передвигают. Вышли люди из яранги, хохочут. Услыхал это хозяин, послал дочку узнать, что там таксе. Вернулась дочь и сказала: — Там старый Куркуль приехал! — Позови его сюда, — сказал кулак дочке. Сидит Куркуль, пьет чай у хозяина стойбища и рассказывает ему про свою нужду. Заходит жена хозяина в ярангу и говорит Куркулю: — Твоих оленей что-то не видно, их, наверно, снегом занесло? — Надо работнику сказать, чтобы откопал! — говорит хозяин. — Не надо, я их сам откопаю! — говорит Куркуль, и пошел из яранги. Рассказала жена мужу, на каких оленях приехал Куркуль и какая у него нарта. Заходит Куркуль в ярангу, опять садится пить чай, просит кусочек мяса больной жене, а хозяин кричит работнику: — Положи на нарту Куркулю целого оленя! Куркуль и ушам не верит, а хозяин смеется и спрашивает: — Еще чего тебе надо? Вспомнил Куркуль, что у него яранга дырявая, нечем починить. Крикнул хозяин работнику и велел ему положить Куркулю на нарту новую ярангу. «Ну, — думает Куркуль, — надо ехать, а то чего доброго хозяин раздумает и отберет!» Сел Куркуль на свою нарту, крикнул на зайцев, а их и не видно из-за нагруженной, нарты. Смеются все над Куркулем и бросают ему — кто торбаза, кто штаны, кто чижи. Понукает Куркуль своих зайцев, а зайцы ни с места. Ухватился хозяин за бока, задрал голову, закрыл глаза и ну хохотать. Перевел дух, вытер слезы, взглянул туда, где был Куркуль, а его и след простыл! Кулак туда-сюда, а Куркуль далеко уже скачет. Испугался кулак за свое добро и закричал вслед Куркулю: — Эй, остановись. Я пошутил! А Куркуль летит, только поземка за ним вьется! Кинулся догонять кулак Куркуля. Бежал-бежал, стало ему жарко. Снял кухлянку и опять пустился за Куркулем. Видит, что Куркуль все дальше и дальше — снял торбаза с ног, побежал босиком что есть духу... Да так и замерз в тундре.",
    "ethnic_group_id": 78
  },
  {
    "story_id": 76,
    "story_name": "Мороз и Ветер",
    "ethnic_group_name": "Коряки",
    "text": "Жили два брата, Мороз и Ветер, на берегу моря. Вот Ветер спросил Мороза: — Послушай, наверно, нет на земле никого сильнее нас с тобой? — Наверно, есть! — А кто же? — Сохолылан, сын Ворона, и сам Ворон. — Что же он может сделать, когда я полью водой, а ты заморозишь! — Он перехитрит нас! — А давай попробуем! Подул Ветер, забушевало море, набежали тучи и полил дождь, поднялась пурга. Тундра заледенела. Начался падеж оленей. Стали вымирать звери в тундре. Увидел Сохолылан пургу и спрятался в лесу. Лежит Ворон в пологе и говорит старшей дочери: — Дочка, сходи погляди, какая погода! Вышла дочь из яранги, подхватила ее пурга, унесла. Послал Ворон среднюю дочь. Подхватила пурга среднюю дочь и унесла. Послал Ворон младшую, и третью дочь унесла пурга. Слышит Ворон завывание пурги и говорит жене: — Наверное, хорошая погода, я слышу дочери играют и поют. Выглянула старуха из шатра. — Смотри, старик, нет наших дочерей, их, наверно, ветер унес! Вышел Ворон на улицу и закричал: — Ага, вот они что делают, вот они что делают! Хотят быть сильнее Ворона. Чо-чо-чо! Надел старик штаны. Подошли к нему две мышки. Опять старик закричал: — Чо-чо-чо! Подошли к нему два медведя — белый и черный. Надел старик кухлянку, закричал: — Чо-чо-чо! Подошли к нему две росомахи. Надел старик торбаза. Запряг Ворон двух мышек в байдару и поехал к Ветру и Морозу. Увидели Ворона Ветер и Мороз и стали смеяться: старый ворон едет что-нибудь просить, надо ему все дать, — все равно не.увезет. Пришел Ворон в ярангу, а братья смеются и спрашивают: — Ну, где твой сын Сохолылан? И где твои дочери? — У меня все пропало и сын и дочери, и мою ярангу унесло, и есть мне нечего. Мы наверно со старухой помрем! А вечером Ворон сказал хозяевам: — Ночью не выходите из яранги, мои собаки злые! — Какие собаки? — спрашивают братья. Расхохотались и сказали: — Совсем старик с ума сошел! Вышел старик на улицу и крикнул: — Ну, мышки, идите в амбар к хозяевам и грызите и точите одежу, к утру чтобы осталась одна пыль! Медведи и росомахи — вы любите есть, съешьте все их запасы! Пришел он в ярангу, спрашивают его братья: — Ну как, смотрел своих собак? Утром старый Ворон, что ни увидит, то и просит. Смеются братья: - Пусть старик потешит себя, все равно никуда не увезет. — Дайте мне ваши торбаза и штаны. — Возьми! Таскает Ворон одежу и еду из яранги. А братья смеются да еще приговаривают: «Тащи, старик, на свою нарту, — у тебя собаки сильные, увезут!» Нагрузил Ворон полную байдару, сел и крикнул мышкам. Рванули они байдару—-только снеговая пыль поднялась вслед. — Эх! Смотри, братец Ветер! — говорит Мороз. Ахнул Ветер, а их стадо понеслось вслед за Вороном, Побежали братья в амбар, а там только одна труха: ни еды, ни одежи не осталось. — Вот, — говорит Мороз,— я говорил, что он нас перехитрит! Что нам теперь делать? Не в чем даже на улицу выйти! И засели братья в землянке. Приехал Ворон домой, сварил похлебку из вонючих кишок, поставил на нарту и поехал к братьям. — Ну, как вы тут живете? Молчат братья. Забил Ворон выход из землянки и оставил только маленькую щель. — Не хотите ли поесть? Братья давно голодные, подставили рты, да и отскочили с ошпаренными губами. — Ну что, еще хотите? И стал Ворон лить в щель. Лил, лил — и налил полную землянку. Просятся братья из землянки. — Нет, вас нельзя отпустить на волю, а то вы всех людей и зверей погубите в тундре! — отвечает Ворон. И вот теперь, когда братья рассердятся, подуют в эту щель, поднимется пурга, но уж не такая страшная, как раньше бывало.",
    "ethnic_group_id": 127
  },
  {
    "story_id": 77,
    "story_name": "Лиса и ворон",
    "ethnic_group_name": "Кереки",
    "text": "Лиса ленилась добывать себе пищу, поэтому и жила плохо, голодала. Однажды она сказала дочери: — Обману-ка я ворона. Скажу, что замуж вышла, богато жить стала. Дочь говорит: — Не надо обманывать! Лучше попроси у него еды по-хорошему. Не послушалась лиса. Взяла старую мокрую сетку для рыбы, в мешок затолкала, завязала, пошла к ворону. Ворон услышал, что кто-то идёт, спрашивает: — Кто там? А лиса уже в сенях отвечает: — Это мы с мужем пришли. Ворон удивился: — Смотрите-ка! Двоюродная сестрица замуж вышла. Пусть мужа покажет. Лиса говорит: — Муж не может при свете находиться. Его предки в темноте жили, и он темноту любит. Он как будто слепой — ничего не видит. Тогда ворон говорит: — Ну что ж, потушите светильники. Пусть заходят. Когда лиса зашла, ворон спросил: — Что будете есть? Лиса ответила: — У нас пищи много. Ешьте сами. Пошла жена ворона в кладовую за едой, а лиса тихонечко за ней пробралась и стала еду в мешок складывать. Полный мешок наложила, завязала, в сени вынесла, в угол поставила. А ворон всё удивляется: — Вот ведь наконец-то двоюродная сестрица замуж вышла! А лиса всё хвастает: — У моего мужа много оленей. Два больших табуна. А у вас нет ли яиц? Мой муж очень любит яйца. В обмен обещаю вам оленьи шкуры. Вот они, шкуры, в мешке. Пощупай. Ворон пощупал мешок. Действительно, там что-то мягкое, как оленьи шкуры. Обрадовался ворон: «Вот богатство — всем на одежду хватит». Велел он мешок в полог положить. Жена ворона говорит: — У нас есть сын, у вас дочь. Вот бы их сосватать! Лиса подумала и сказала: — Если ваш сын захочет, сосватаем. Так разговаривая, попили они чаю. Потом лиса сказала, как бы обращаясь к мужу: — Идём домой, а то наши олени испугаются и убегут. Распрощалась она с вороном и его женой, в сенях мешок с пищей захватила, нагрузилась так, что едва до дому дошла. Дома сказала дочери, смеясь: — Смотри-ка, ведь обманула я ворона. Он думает, я и вправду замуж вышла. И старую сеть за оленьи шкуры принял. Дочь опять сказала: — Зачем ты обманываешь? Нужно было по-хорошему попросить. Лиса сердито ответила: — А ты не учи меня, а то без еды оставлю! Замолчала дочь, а лиса закусила яйцами и стала варить мясо. Тем временем ворон радовался, что так легко добыл оленьи шкуры. Вдруг в пологе что-то закапало. Жена ворона воскликнула: — Что это капает? — Наверное, лиса дорогой шкуры подмочила,— ответил ворон. В это время пришёл их сын. Когда ему рассказали про шкуры, он сказал: — А ну-ка, покажите своё богатство! Мать достала мешок, развязала, вытащила сетку, удивилась: — Смотрите-ка — нет ничего! Только старая мокрая сетка! Рассердился ворон, приказал: — Двери в кладовой завесьте сеткой. Если лиса ещё придёт, пусть сама еду возьмёт. Сунет лапу в мешок и попадёт в апкан. И правда, через некоторое время лиса опять пришла, снова лживые речи ведёт: — Вот мы с мужем опять пришли. Шкуры принесли. Жена ворона притворилась больной, говорит: — Ах, сегодня у меня голова болит. Не могу выйти. Лиса говорит: — Ну, тогда до свидания, мы торопимся. А сама к кладовой пробралась, лапу в мешок сунула. Застряла лапа в мешке. Дёрнула лиса лапу, хотела убежать, но в сетке запуталась, закричала: — Ой, что вы со мной делаете? А ворон говорит: — Ты сама себе плохо сделала. Зачем нас обманула? Зачем вместо шкур старую сетку дала? Зачем в чужие кладовые лазаешь? Заплакала лиса, стала просить, чтобы её освободили, но никто её не выручил. Наконец ей удалось порвать сеть и выскочить на улицу. А лапа её в капкане. Так с ним домой и прибежала. — Освободи меня,— просит она дочь. Не хотела дочь помогать матери, потому что она обманщица, но всё же пожалела, освободила. Так ворон проучил воровку и обманщицу лису.",
    "ethnic_group_id": 116
  },
  {
    "story_id": 78,
    "story_name": "Бескрылый гусенок",
    "ethnic_group_name": "Ительмены",
    "text": "Жило много гусей. Летом все они вывели птенцов. Их дети очень быстро стали расти. Один только гусеночек долго не может вырасти. Его друзья уже большими стали, начали летать. Он же не может летать, у него нет перьев на теле, нет крыльев. Его мать и отец сильно беспокоятся, ведь приближается время улетать в теплые места. Его товарищи уже сами добывают еду, а его все еще отец и мать кормят. Все гуси стали собираться в полет, а у него все еще нет крыльев. Однажды утром все гуси собрались и начали думать, как лучше лететь. Самый старший гусь сказал: – Все завтра полетите. Так и сделали. На следующий день все гуси начали собираться в дорогу. Отцы и матери собрали своих детей и начали поучать, как надо лететь, чтобы в дороге не отставать. Все гуси веселы, только отец и мать бескрылого гусенка горько плачут. Их ведь дитя остается, нет у него крылышек. – Вы летите, – говорит гусенок-зачем из-за меня здесь мерзнуть будете. Вот все гуси поднялись, полетели, только родители бескрылого гуся остались. – Ну, летите, меня не жалейте. Поднялись гуси. Их же гусенок в озерке плавает и поет: У меня нет крыльев, у меня нет папы, у меня нет мамы. Услышали, родители эту песенку своего гусенка и вернулись. – Зачем вернулись? Летите, а то отстанете от товарищей из-за меня. Опять полетели они, и снова гусенок начал петь ту же песенку. Опять родители вернулись. С трудом они оставили своего гусенка. Так и остался гусенок один на озерке. Плавает он по озерку и поет: У меня нет крыльев, у меня нет мамы, у меня нет папы. Пел гусенок так громко, что его услышала лисица. Подошла к озерку и говорит: – Иди ко мне, гусеночек, я тебя воспитаю. – Нет, я не пойду к тебе, если даже замерзну. Все равно ты меня съешь. – Ничего я не сделаю с тобой, ты же мой племянник. Как ни уговаривала лисица гусенка, он не послушал ее. Лисица очень рассердилась и сказала: – Все равно озеро замерзнет, и я тебя поймаю и съем. И стала лисица ждать, когда озерко замерзнет. Вот уже совсем маленьким озерко стало. Лисица радуется. Однажды услышал песню гусенка Кутх. Пришел он к озеру и спрашивает: – Почему ты здесь плаваешь, почему не улетел с товарищами? Все рассказал ему гусенок: рассказал, что у него нет крыльев, что его хочет съесть лисица. Жалко стало Кутху гусенка, и взял он его домой. И начал гусенок жить у Кутха. Очень быстро стал он расти. Зимой у него выросли крылья. Весной же, когда потеплело, стал он играть возле дома. Однажды утром гусенок проснулся и услышал летящих родителей. Обрадовался гусенок и сказал Кутху: – Я полечу родителей встречать. И полетел. Встретил он родителей и стал вместе с ними жить, а Кутха они не забывали.",
    "ethnic_group_id": 84
  },
  {
    "story_id": 79,
    "story_name": "Пропавшая песенка",
    "ethnic_group_name": "Эксимосы",
    "text": "Пришла весна. Из тёплых краёв прилетели на скалы у Берингова пролива две пуночки. Свили себе гнездо на высоком утёсе у самого моря. Пуночка-мать снесла яйцо и принялась его насиживать. С места слететь боялась, чтобы яйцо холодным ветром не обдуло. От дождя его собой прикрывала, недоедала, недосыпала. Наконец вылупился из яйца сынок. Да такой удачный, такой пригожий! Ни у кого на всём побережье не нашлось бы птенца красивее. Одно плохо – криклив очень. Тут уж и вправду родителям некогда было ни попить, ни поесть, ни поспать. Если отец на добычу улетает, мать баюкает сыночка. Если мать отлучится, отец над ним хлопочет. Вот однажды сидела пуночка-мать на краю гнезда и пела сыну песенку: Чьи-чьи это маленькие лапки? Чьи-чьи это маленькие крылышки? Чья-чья это миленькая головка? Чьи-чьи это миленькие глазки? Чьи-чьи, чьи-чьи? Летел мимо ворон, услыхал песенку, сел неподалёку и стал слушать. Слушал, слушал и заслушался. Так понравилась ему эта песенка, сказать невозможно. Принялся он просить пуночку: – Подари мне песенку! Отдай мне песенку! – Что ты! – говорит пуночка. – Не могу отдать. Одна она у нас. Нету другой песенки. – Я тебя очень прошу, – уговаривает ворон. – Я теперь без этой песенки жить не могу. – А мой сынок без песенки заснуть не может. И не проси, не отдам! Рассердился ворон: – Добром не отдашь, силой заберу! Налетел на пуночку, вырвал у неё песенку и улетел. Тут пуночка-сынок раскричался, расплакался. И пуночка-мать заплакала. Вернулся пуночка-отец с охоты. Видит-слышит – сынок кричит, жена над ним слезы льёт. – Что с вами? – спрашивает. – Какая беда случилась? – Страшная беда, – отвечает мать – пуночка. – Налетел ворон, унёс нашу песенку. Теперь ни за что не заснёт сынок, весь исплачется! Как жить будем? Разгневался пуночка-отец, глазами засверкал, ногой топнул: – Дайте мне охотничьи рукавицы, мой боевой лук, мои меткие стрелы! Полечу искать обидчика, из горла у него песенку вырву! Летел он, летел, много птиц видал, да всё не вороны... То куропатка меж камней бегает, то ржанка посвистывает. Наконец увидел на утёсах целую стаю воронов. Сел невдалеке, наложил стрелу на лук, натянул тетиву, ждёт. Кто его песенку запоёт – тому и стрела. Однако вороны своими делами занимаются. Старики на солнышке греются, старухи судачат. Молодёжь игры играет. Парни-вороны своим милым что-то на ухо нашёптывают. И никто песен не поёт – ни пуночкиных, ни своих. Разок, другой каркнут, да разве это песня! Полетел пуночка-отец дальше. Летел, кружил, видит-сидит ворон на дереве, один сидит в ветвях. Клюв задрал, глаза закрыл, качается из стороны в сторону и поёт-заливается: Чьи это маленькие лапки? Чьи это маленькие крылышки? Чья это миленькая головка? Чьи это миленькие глазки? Пропоёт и снова начинает: Чьи это маленькие лапки? Чьи это маленькие крылышки?.. – Вот он, злодей! Вот он, похититель лучшей в мире песенки! – сказал пуночка-отец. Сел на ветку того же дерева, натянул тетиву, пустил стрелу в ворона. Скользнула стрела по гладкому крылу и на землю упала. Ворон даже не заметил, глаз не открыл. Поёт-заливается. Тогда пуночка-отец выхватил сколько было в колчане стрел, заложил их между пальцами и начал пускать в разбойника. Сразу по четыре стрелы. А ворон всё поёт: – Ой, чьи это маленькие лапки? – Ох, чьи это маленькие крылышки? – Ой-ой, что-то мне попало в бок! – Ох, чья это миленькая головка? – Ой, что-то меня колет! – Ох, чьи это миленькие глазки? – Ой-ох! Ох-ой! Не могу больше! Кар-кар-р! И выпустил песенку из клюва. А пуночка-отец схватил её и полетел скорее к своему гнезду. Подлетает, слышит – сынок кричит, жена плачет. – Не кричите, не плачьте, – говорит им пуночка – отец. – Я нашу песенку у злого ворона отнял. Вот она! Обрадовалась пуночка-мать, запела песенку. Утих сынок, заснул. С тех пор пуночки, едва завидят, что ворон мимо летит, замолкают. Боятся даже клюв раскрыть. Вот песенка и сохранилась. И сейчас все пуночки её поют своим крикливым детям.",
    "ethnic_group_id": 87
  },
  {
    "story_id": 80,
    "story_name": "Куйкынняку и его дочь",
    "ethnic_group_name": "Алеуты",
    "text": "Однажды Куйкынняку на морской берег пошел. Увидел акибу (нерпу). – Что, акиба, ты здесь делаешь? – Спать собираюсь. – Что скажу тебе, послушаешь ли? – Ни к чему мне. Спать хочу. Тогда запел Куйкынняку: – Акиба, снеси меняВ места, богатые жиром,К женщинам морского народа. Посадила его акиба к себе на спину. Повезла. Привезла к китовому народу. – Здорово, старик! Зачем приехал? – Как сказать…Жиру поесть хочу. – Ну, входи. Вошел. – Ну-ка, нерпичьи ласты достаньте! Достали. – Вот поешь нерпичьих ластов. Есть ласты начал. Поел. – Спасибо, наелся я. Вот только в горле, пересохло. Попить бы. Напоите меня. – Сам подойди. Вон там деревянная посуда с водой стоит. Попей. – Эх, вы, всё еще без чашек живете! Подошел к корыту, едва пить начал, как вдруг вниз головой полетел в корыто. Упал прямо на жилье моржового народа. У входной дыры сидит. Потом петь начал: О-ой! Дальней земли женщиныИз горных речек воду черпают! Крикнули из жилья: – Эй, гость, войди! Вошел. – Ну-ка, гостя попотчуйте. Угощать стали. Есть начал. Кончили есть. – Эх, пить хочется. – Напейся сам. Подошел к корыту, еще пить не начал, как вдруг вниз головой полетел. Прямо на жилье лахтачьего народа упал, у дымовой дыры сел, запел: О-ой! Дальней земли женщиныИз горных речек воду черпают! Тотчас изнутри крикнули ему: – Войди же, гость! Вошел. – Ох! Напоите меня! Худо мне. Умираю от жажды. – Иди сам напейся. Держи роговую чашку. Дали ему роговую чашку. И вот начал пить. Напился. – Охо! Напился я. Ожил я. Ну, лахтачьими ластами попотчуйте гостя. Поставили перед ним лахтачьи ласты. Начал есть их. Поел. – Проводите теперь меня домой. Отдам вам дочь свою. – Ладно, проводим тебя! Отправились провожать гостя. Прибыли к Куйкынняку. Начали толкушу делать. Много толкуши съели. Потом стали отправляться гости домой. Танианавут, дочь Куйкынняку, с ними уехала. Возвращаясь, заехали в жилье китового народа. – Здорово! Откуда путь держите? – Сказать вам? Куйкынняку мы провожали. – Ладно. Чем же наделил он вас? – Мы ведь не такие насмешники, как вы. Показали им Танианавут. – Откуда у вас эта девушка? – А вот, насмешниками не были мы, – теперь, спасибо-Куйкынняку, с девушкой возвращаемся. – Какая красивая девушка! Миновали их. Домой вернулись. – Ну, мать, огонь разводи, невестку огнем встречай! Начали огнем окуривать. Приобщили к огню. Народ собрался, начали рассматривать невесту. Все говорят: - Ой, красивая девушка!",
    "ethnic_group_id": 86
  },
  {
    "story_id": 81,
    "story_name": "Тюлень и камбала",
    "ethnic_group_name": "Нивхи",
    "text": "На севере Ых-мифа есть залив, отделенный от Пила-керкка - Охотского моря - песчаной косой. Это лагуна. Лагуна как лагуна: в ее чаше есть глубокое русло, в которое во время прилива вливается морская вода, а в отлив она бурно выливается обратно в море через узкий пролив; в лагуне есть и обширная отмель, она простирается к западу от голубого русла, постепенно переходя в пологий берег. Отмель вся заросла морской травой. Когда ты поедешь ставить сети, не ставь их на мелководье. Здесь не поймаешь ни кеты, ни тайменя. Сети забьет морская трава, а нижние ячеи - камбала. И не простая гладкая, а звездчатка. Она вся покрыта колючими наростами, похожими на бородавки. Эта камбала обычно ложится на дно лагуны, плавниками накидает на себя ил, и ее не видно. А глянешь туда, где глубоко, - увидишь на поверхности воды черную круглую голову тюленя. Она поворачивается влево, вправо, большие блестящие глаза словно ищут кого-то. Тюлень долго ищет, не находит, ныряет в глубь залива, но вскоре опять появляется на его поверхности, поворачивает голову влево, вправо.  Некогда звездчатка была похожа на других камбал. И ей это не нравилось. И поплыла она искать, с кем бы посоветоваться, как быть не похожей на остальных камбал. Встретилась с навагой: - Навага, навага, ты пришла в наш залив из дальних вод. Тебе не страшен даже седьмой вал. И ты видела много. Скажи мне, как сделать, чтобы не походить на остальных камбал? Видавшая виды навага удивилась вопросу камбалы, покачала головой, вильнула тонким хвостом и ушла в глубину. А камбала обращалась и к корюшке, и к тайменю. Но никто не мог помочь ей. - Я помогу твоему горю! - сказал тюлень. - Только чур и ты поможешь мне. - Конечно же! Конечно же! - обрадовалась камбала, подплыла к тюленю, погладила плавниками его усы. В то давнее время тюлень был весь черный, и его можно было заметить далеко во льдах. А у тюленя, известно, много врагов: медведь, орел, лиса... Тюлень принялся мазать камбалу потайной глиной. Долго и старательно делал он свое дело. Только и было слышно, как он сопит от усердия. На хвост камбале тюлень перенес веер северного сияния, плавники окрасил в цвет тихого заката над августовским заливом. Камбала любуется собой - не налюбуется. Повернется то одним бочком, то другим, проплывет то под волной, то у самого дна. Тюлень ждал, ждал, кое-как дождался, когда угомонится камбала. - Теперь ты принимайся за меня, - говорит тюлень. - Я черный, и меня далеко видно во льдах. Сделай меня серым, чтобы я был незаметен и во льдах, и на берегу. - Мигом я это сделаю, - сказал камбала и стала мазать тюленя белой глиной. Но у камбалы не было столько усердия, сколько у тюленя. Да и спешила она к своим сородичам, чтобы показать себя. Она нанесла несколько пятен и отстала. - Фу-у-у, устала, - сказала она. - Отдохни немного, - посочувствовал тюлень. А камбала повернулась и поплыла от него. - Ты куда? - спохватился тюлень. Камбала сильно ударила плавниками, только и видел ее плоскую спину. Тюленю стало страшно: он ведь теперь пестрый. Ему не укрыться ни во льдах, ни на берегу: во льдах его выдадут черные пятна, а на берегу - белые. - Ах так! - возмутился тюлень и погнался за камбалой. Долго длилась погоня. Но куда там: только тюлень раскроет пасть, чтобы поймать обманщицу, та ловко увильнет в сторону. Тогда разозленный тюлень схватил горсть крупного морского песка и бросил в камбалу. Так и покрылась камбала колючими наростами, похожими на бородавки. С тех пор прошло много времени. Но и по сей день тюлень враждует с камбалой. Камбала прячется от грозного тюленя в траву на мелководье. Она ложится на дно лагуны, накидывает на себя ил, и ее не видно. А пятнистый тюлень плавает на глубине, все ищет камбалу, не находит, ныряет до самого дна, всплывает на поверхность залива, поворачивает голову влево, вправо.",
    "ethnic_group_id": 99
  },
  {
    "story_id": 82,
    "story_name": "Старик рыбак",
    "ethnic_group_name": "Кеты",
    "text": "Жил старик со старухой. Старик котец поставил, домой вернулся, переночевал. На следующее утро он отправился к котцу, к котцу пришел, котец вычерпал — старик добыл одну щуку. Старик щуку взял, домой направился, домой пришел к старухе. Старуха щуку очистила, старик со старухою щуку съели; осталась только голова. Старики переночевали. Утром старик ушел к котцу, а старуха во время его отсутствия щучью голову съела. Старик к котцу сходил и совсем ничего не добыл. Старик вернулся, старуху спрашивает: — Щучья голова где? Старуха отвечает: — Я ее съела. Старик со старухой драться стали, поссорились из-за щучьей головы. Старуха старика оттолкнула, взяла нарту, надела голицы и ушла. Долго ли, мало ли она шла, вперед смотрит — землянка стоит. Старуха подошла к этой землянке, голицы сняла и в землянку зашла — в землянке никого нет. Старуха вверх взглянула — наверху висит мясо и внутреннее сало. Старуха развела огонь, приготовила еду, поела, а потом наружу вышла, дров наготовила, дрова в землянку занесла, сама взяла топор, под дровами спряталась. Немного погодя с улицы пришел человек: — Лыжи с ног пусть снимутся, лыжи вверх пусть повесятся, — сказал он, — дверь пусть откроется. Дверь открылась, он в землянку вкатился. — Пусть загорится огонь! Огонь загорелся. — Пусть котел подойдет! Пусть котел снегом наполнится, пусть котел над костром подвесится, пусть снег в котле растает! Снег в котле растаял. — Пусть котел мясом наполнится. Мясо в котел упало. — Пусть котел вскипит, пусть котел снимется с костра, пусть котел с тагана снимется! Котел снялся. — Пусть подойдет корытце, пусть из котла мясо в корытце вычерпается, пусть мясо из корытца исчезнет! Мясо из корытца исчезло. — Если я на свое место лягу, меня съедят, если на другой стороне чума лягу, меня съедят, если в передней части лягу, меня съедят, если около дверей лягу, меня съедят, если на собачьем месте лягу, меня съедят! Он покатился в угол возле дверей, где дрова. Он лег, заснул. Старуха выскочила, топором рубила-рубила, всего его изрубила на мелкие кусочки. Потом старуха на нарту мясо положила, внутреннее сало положила, голицы надела, домой к старику отправилась. Долго ли, мало ли старуха шла, вернулась домой. Из чувала землянки дымок чуть-чуть идет, чуть-чуть идет. Старуха залезла на землянку, через чувал вниз заглянула — старик как головешка худой стал; огонь в костре погас. Старуха плюнула. Старик заплакал. Плачет и говорит: — Старуха меня бросила, костер погас! Старуха спустилась вниз, открыла дверь, домой зашла, старика стала ругать: — Ты помирать собрался! Старуха вышла, мясо и сало принесла, в котел положила. Когда мясо сварилось, старуха его на корытце вычерпала. Старик со старухой есть стали, ели, наелись. Потом старик со старухой принесенное старухой мясо домой затащили и этим мясом теперь живут.",
    "ethnic_group_id": 88
  },
  {
    "story_id": 83,
    "story_name": "Сказка о щедром хане и Мустафе Муджабе",
    "ethnic_group_name": "Крымские татары",
    "text": "Однажды Крым-Гирей-хан возвращался с охоты. На дороге встретился ему Мустафа Муждаба, который ехал на черном ишаке. Мустафа остановил хана и, как видно, не узнав, с кем он говорит, обратился к нему с такою речью: — Не знаешь ли, добрый путник, как мне проехать к дворцу, чтобы увидеть самого Крым-Гирея? Хан заинтересовался желанием этого человека и в свою очередь спросил его — зачем ему это нужно? — О, добрый путник, — ответил Мустафа, — видишь ли, я задолжал одному купцу десять червонцев, и этот жадный шайтан, да будет он проклят Аллахом, грозит, что посадит меня в тюрьму, если я не возвращу ему его окаянные деньги! — А кто ты такой? — спросил хан. — Эге, — ответил Мустафа, — кто я такой, знает только моя мать, да и та давно гуляет уже в садах Эдема. — А зачем тебе нужен хан? — спросил Крым-Гирей, удивленный таким ответом. — Так, по пустякам, — ответил Мустафа, — я хочу попросить у него десять тысяч червонцев, может быть, даст. — А если он не даст тебе этих десяти тысяч? — Ну тогда пусть даст тысячу! — А если и тысячу не даст, что тогда? — Ну тогда, так и быть, уступлю до ста! — А если и ста червонцев не даст, — настаивал хан, — что ты тогда будешь делать? — Раз уж ты хочешь знать, дорогой эфенди, то знай, что если такой богатый осел, как хан, пожалеет для меня ста червонцев, то пусть тогда все четыре ноги моего черного ишака войдут в чрево его любимой жены, а я сяду сверху и поеду домой на них обоих! Хану так стало любопытно все это, что он шепотом приказал одному из своей свиты привести чудака во дворец и сейчас же сам поскакал туда, но другой дорогой. Проникнув во дворец раньше Мустафы, хан влез на трон и стал ожидать появления своего доброжелателя. Через минуту доложили о приходе просителя, и хан велел пустить его к своему трону. Как только Мустафа предстал перед ханом, он тотчас узнал в нем своего собеседника, с которым разговаривал по пути. Но не моргнув глазом, он поклонился хану и приветствовал его по всем правилам. — Кто ты, странник? — спросил хан. — О, повелитель Крыма и Московы, о том, кто я, спроси, пожалуйста, мою мать, когда увидишь ее в раю Магомета. — А чего ты хочешь от меня? — Много слышал я о твоих богатствах, — сказал Мустафа, — вот и пришел попросить у тебя несколько монет. Нужны мне десять тысяч червонцев, дай мне их. — Аллах версин *, — ответил хан. — О, благочестивый хан, не оскверняй себя перед Аллахом, отказывая бедняку в помощи. Дай тогда хотьтысячу. — Аллах версин, — ответил хан. — И ста червонцев не дашь? — удивился Мустафа. — Аллах версин, — опять произнес хан. — Ну, будь здоров и невредим, о, благочестивый правитель. Знай только, что черный ишак стоит привязанный у ворот твоего гарема.   *Аллах версин - Бог подаст",
    "ethnic_group_id": 68
  },
  {
    "story_id": 5,
    "story_name": "Как Эйленшпигель в Эрфурте учил осла книгу читать",
    "ethnic_group_name": "Немцы",
    "text": "Прибыв в Эрфурт, где находился знаменитый университет, Эйленшпигель приколотил там на дверях объявление. Господа из университета, наслышанные о его лукавстве, стали держать совет, какую бы ему придумать задачу, чтобы он не смог с ней справиться, а они бы не опозорились. Наконец решили они поручить Эйленшпигелю научить грамоте осла, тем паче что ослов в Эрфурте тогда было в достатке — и молодых, и старых. Послали за Эйленшпигелем и говорят ему: — Магистр, вы прибили объявление о том, что беретесь любого обучить чтению и письму, да к тому же в короткий срок. И вот мы, господа из университета, решили отдать вам в учение молодого осла. Возьметесь ли вы за это? Эйленшпигель ответил согласием, но испросил на это побольше времени, поскольку осел, как известно, тварь бессловесная и неразумная. Наконец согласились они на двадцати годах. Эйленшпигель подумал: «Одно из трех: либо умрет ректор — тогда я буду свободен, либо помру я — и с меня уже ничего не возьмешь, а помрет мой ученик — опять же я свободен». А рассудив так, запросил он на это дело пятьсот старых монет, и в счет их некоторую сумму дали ему вперед. Взял Эйленшпигель осла и пошел с ним на постоялый двор. Там он заказал для своего ученика отдельное стойло, раздобыл старую книгу и, насыпав между страниц овса, положил ее ослу в ясли. Едва осел учуял зерно, принялся он листать мордой страницы и искать овес; когда же он его не находил, то принимался кричать: «И-а! И-а!» Увидев такое дело, Эйленшпигель вскорости пошел к ректору и говорит: — Господин ректор, не хотите ли посмотреть, чему научился мой воспитанник? — Дорогой магистр,- удивился ректор,- неужто он уже научился? — Он ужасно туп по природе,- отвечал Эйленшпигель,- и учить его было делом нелегким. Однако благодаря своему рвению и усердию я добился от него, что он уже может различить и даже называть некоторые буквы. Если хотите, пойдемте со мной, вы сами все увидите и услышите. Он заставил своего прилежного ученика поститься до трех часов пополудни и лишь тогда пришел к нему с ректором и несколькими магистрами. Едва он положил перед ослом книгу, тот стал перекидывать в ней листы туда и обратно; не находя же ничего, во всю мочь кричал: «И-а! И-а!» — Видите, почтенные господа,- сказал Эйленшпигель.- Две буквы — «И» и «А» — он уже знает. Я надеюсь, дальше дело пойдет еще успешней. Вскорости после этого ректор умер, и Эйленшпигель отпустил своего ученика пастись, как это ему и подобало. А сам с полученными деньгами отправился своей дорогой, думая про себя: «Сколько бы понадобилось времени, чтобы заставить поумнеть всех эрфуртских ослов!»",
    "ethnic_group_id": 16
  },
  {
    "story_id": 1,
    "story_name": "Слово",
    "ethnic_group_name": "Русские",
    "text": "Шёл по свету солдат Илья, работу искал. В городах не нашёл, в деревнях не нашёл. Вышел он в чисто поле. Шёл-шёл, видит — забор. Подошёл Илья, хочет войти, а ворот-то и нет! Слева зашёл — нет ворот, справа зашёл — тоже нет! Кругом обошёл — что за чудо? Забор да и только, и войти некуда. Постучал Илья в забор: — Тук-тук-тук! Изнутри голос: — Кто там? — Это я! — Кто ты? — Солдат Илья! — Чего тебе, Илья? — Работу ищу! — Нанимайся ко мне! — А какая работа? — Воду кипятить. — А уговор какой? — Сто рублей в год! — Ладно, согласен! Вот голос говорит: — Забор! Забор в ответ человечьим голосом: — Что, хозяин? — Отворись! Забор — настеж, пустил Илью и закрылся опять сам собой. Пошёл Илья во двор и видит: стоит перед ним хозяин, грозный, глаза на выкате. Повёл хозяин Илью к большому чугунному котлу, а закрыт тот котёл крышкой наглухо и горят под ним дрова берёзовые. Хозяин говорит: — Вот тебе, Илья, котёл, вот тебе дрова. Подкладывай дрова, не ленись, гляди, чтобы вода не остыла! И ещё уговор: в котёл не заглядывай. Заглянешь хоть разок — ста рублей не получишь, голову потеряешь, — сказал хозяин и пошёл к дому. Взошёл на лесенку у порога и говорит: — Лесенка! Та в ответ: — Что желаете, хозяин? — Отнеси меня в дом! Лесенка сдвинулась с места и отнесла хозяина в дом. Двери за ним захлопнулись. «Вот это хозяин!» — подумал Илья, — ловко он вещами командует!» Остался Илья во дворе у котла и принялся за работу. И весной на ветру, и летом в жару, и осенью в дождь, и зимой в мороз — только и знает, топором машет, дрова рубит, под котёл подкладывает. И нет у Ильи ни покоя, ни отдыха. А хозяин с утра до вечера на крылечке сидит, в поднебесье глядит, пальцем бороду почёсывает. Вот уже и год прошёл. Завтра Илье срок работу заканчивать, сто рублей получать. Сидит Илья у костра и думает: «Не надо мне ста рублей, мне бы хозяйское слово узнать, над вещами хозяином стать! Не томился бы я круглый год на тяжёлой работе…» Думал-думал Илья и заснул. В самую полночь пришёл хозяин и стал Илью пытать: спит он или не спит? Сперва позвал, потом толкнул, под конец иголкой в бок кольнул! Илья рад бы проснуться, да силы нет! Подошёл тогда хозяин к котлу и сказал: — Котёл! Тот откликнулся: — Что надобно, хозяин? — Откройся! Хозяин зачерпнул воды, напился и приказал котлу закрыться. Котёл закрылся и хозяин ушёл в дом. Проснулся Илья на заре и думает: «Дай-ка я проверю, что же в этом котле?» Подошёл к котлу, хотел крышку сдвинуть, а она тяжёлая, не поддаётся! Правой рукой двинул Илья — не поддаётся, обеими двинул — не поддаётся! Разозлился Илья, налёг богатырской грудью, сдвинул чугунную крышку. Заглянул Илья в котёл, а вода в нём — чистая, ясная, как слеза. Зачерпнул Илья той воды, глотнул раз-другой и почуял в себе силу необычную. Ведь вода-то была не простая: кто её напьётся, тому власть над вещами даётся! Приказал Илья котлу закрыться — котёл закрылся. Стал Илья дрова рубить, а тут как раз хозяин идёт: — Ну как, Илья, уговор выполнил? — Илья молчит. — В котёл заглядывал? — Илья молчит. Тогда хозяин котлу: — Котёл, Илья тебя открывал? — Да! — отвечает котёл. — Илья! Уговор нарушил — подставляй голову! И кричит хозяин топору: — Топор! Топор в ответ: — Готов служить! — Руби голову Илье! Топор замахнулся, а Илья как крикнет: — Топор, стой! — топор так и замер! Хозяин велит: — Топор, руби! — а Илья наперекор: — Топор, стой! — топор на месте скок-скок! Кого слушаться, не знает! Тогда Илья говорит: — Топор, кто тебя точил? — Ты! — Кто тобой рубил? — Ты! — Ну, так с этой минуты слушай меня одного! Перестал топор хозяина слушать, а за топором и все вещи против хозяина пошли. Мечется хозяин по двору, некуда ему деться! Кричит забору: — Отворись! — забор не отворяется. Кричит лесенке: — Унеси в дом! — лесенка не уносит. Рвёт хозяин бороду от злости, а Илья глядит на него, усмехается. Наконец Илья говорит: — Метла, вымети лишний сор со двора! Как пошла тут метла мести да скрести, так и вымела с сором и хозяина прочь со двора! Говорит тогда Илья: — Забор, отворись на весь мир! Забор — настеж! И крикнул Илья: — Эй, кто там голый, босый, голодный, все сюда! Повалило тут к Илье народу видимо-невидимо! Говорит Илья: — Котёл, беги к реке, принеси чистой воды и становись на огонь! Котёл так и сделал. Говорит Илья: — Мешок, беги в амбар, принеси пшена и высыпь в котёл! Мешок так и сделал. Говорит Илья: — Дрова, прыгайте в котёл, горите ярче, грейте пожарче, варите нам кашу! Накормил Илья всех людей досыта и стал с ними жить дружно, землю пахать, хлеб сеять, урожай собирать. И пошла о них слава на тысячи вёрст кругом!",
    "ethnic_group_id": 1
  },
  {
    "story_id": 48,
    "story_name": "Бай и Гульнара",
    "ethnic_group_name": "Татары",
    "text": "Жил-был один бай. Было у него три жены. Имел он большое хозяйство и хороший дом. Как-то нужно было ему по торговым делам уехать надолго. Собрал он жен и дал им наказ: первой жене - за скотиной ходить, второй жене - крышу покрыть, третьей жене - дочь родить. И уехал. Третья жена Гульнара была самая молодая и красивая. Две старшие жены завидовали ей и не любили ее. Когда родилась у Гульнары дочь, они выкрали ее, утопили в пруду, а в колыбель положили щенка. И написали они баю в письме, что Гульнара собаку принесла. Вернулся бай, увидел собаку вместо дочери, не стал даже слушать объяснения Гульнары. - Живи теперь одна в лесу, - сказал он и выгнал молодую жену из дома вместе с собакой. Та походила по лесу, нашла там заброшенную избушку и стала в ней жить. Прошло несколько лет. Однажды в ее домишко зашел старик с длинной седой бородой и сообщил: Здесь в лесу в сосновом бору среди сосен растет одна яблоня. Кто сорвет с этой яблони яблоко и съест его, тот будет счастливым на всю жизнь. Но сколько людей не пробовали, не смогли сорвать яблоко до сих пор. Может быть, ты сорвешь, Гульнара? Вздохнула та в ответ: - Какое уж счастье без дочери и без любимого мужа. И тогда собака сказала человеческим голосом: - Я смогу сорвать яблоко. Побежала она в сосновый бор, нашла яблоню, подпрыгнула и пеегрызла черешок яблока. Принесла собака яблоко и отдала Гульнае. Та посмотрела на него и стала есть яблоко. В другой раз пришел снова седобородый старик и сказал: - Упала вчера с неба звезда - кто найдет ее, тот богатым будет. - Я найду, - проговорила собака человеческим голосом и через какое-то время принесла звезду Гульнаре. - Зачем мне богатство без дочери и любимого мужа? - и она положила звезду на полку. В третий раз пришел старик и рассказал: - В пруду живет, Гульнара прекрасная русалка. Знай, что это дочь бая и твоя дочь. Но принадлежит она злому водяному, и тот не пускает ее от себя никуда. Побежала Гульнара к пруду, увидела русалку и в узнала в этой прекрасной девушке свою дочь. Стала он просить водяного: - Отдай мне мою дочь, добрый водяной! - Какой я тебе добрый, я злой водяной. Потому дочь тебе отдать мне нельзя. - Милый водяной, - залилась слезами мать, - прошу тебя, верни мне дочь. - Какой я тебе милый, я страшный водяной. Потому дочь тебе отдать мне ну никак нельзя. - Душа-человек, еще пуще заплакала мать, - умоляю, отпусти ко мне мою дочь. - Какой я тебе человек, я водяной, - ответил хозяин пруда. Но он был доволен, что его привечали ласковыми словами да еще и человеком назвали. - Ну, да, ладно, так и быть. Давай богатый калым - выкуп за дочь, тогда я отдам ее тебе. - Да, ведь у меня ничего нет. Чем же я тебе заплачу выкуп? - запечалилась Гульнара, но тут вспомнила она о яблоке и звезде. - А заплачу я тебе, добрый водяной, выкуп счастьем и богатством. А ну-ка сбегай, пес мой дорогой, в избушку. Побежала собака и вкоре принесла яблоко и звезду. Отдала мать яблоко и звезду-богатство водяному. Тот и отпустил русалку на землю. И стали они жить в избушке трое - Гульнара, ее дочь и собака. Однажды бай был на охоте в этом лесу, увидел избушку и зашел в нее. Гульнара узнала бая сразу, и тот тоже узнал ее. - А кто же эта прекрасная девушка? Она очень похожа на тебя, Гульнара? - спросил он. - И на тебя тоже очень похожа, муж мой любимый, - ответила Гульнара и, с трудом держивая слезы, рассказала ему свою историю. - Жена моя любимая, - бросился на колени бай, - прости меня, неразумного. Взял он с собой Гульнару, дочь, собаку и привел их к себе домой. Тех двух злых жен он прогнал с позором на чужую сторону, а сам с Гульнарой жил долго и счастливо.",
    "ethnic_group_id": 2
  }
]
